{"title": "Italian: Statement of the ICL on Lenin", "published time": "2024-02-19T99-99-95", "images": ["https://ci-ic.org/wp-content/uploads/2023/10/lega-comunista-int-logo.webp"], "content": "<div class=\"entry-content\">\n <p>\n  We publish this unofficial translation of the statement of the ICL on Lenin.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-6178\" decoding=\"async\" height=\"282\" sizes=\"(max-width: 420px) 100vw, 420px\" src=\"https://ci-ic.org/wp-content/uploads/2023/10/lega-comunista-int-logo.webp\" srcset=\"https://ci-ic.org/wp-content/uploads/2023/10/lega-comunista-int-logo.webp\" width=\"420\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-right\">\n  <em>\n   Proletari di tutti i paesi, unitevi!\n  </em>\n </p>\n <h2 class=\"wp-block-heading\">\n  IL COMPAGNO LENIN FARO DEL PROLETARIATO INTERNAZIONALE E GRANDE MAESTRO DEL MARXISMO-LENINISMO-MAOISMO ILLUMINA IL CAMMINO DELL’UNITÀ DEL MOVIMENTO COMUNISTA INTERNAZIONALE\n </h2>\n <p>\n  “Noi siamo coloro che formano l’esercito del grande stratega del proletariato, l’esercito del Compagno Lenin. Non c’è un onore più grande di quello di appartenere a questo esercito.” (Stalin)\n </p>\n <p>\n  Come mostrano le pagine della Storia, il 21 Gennaio 1924, il Compagno Lenin, il grande leader della classe operaia e dei popoli oppressi in tutto il mondo, la seconda pietra miliare del Marxismo-Leninismo-Maoismo, divenne immortale lasciandoci una grande eredità di incalcolabile valore. Gli insegnamenti del Compagno Lenin, che hanno trasformato il “mondo del futuro”, le cui fondamenta furono gettate da Marx e Engels, e che da una possibilità astratta si sono tramutate in una realtà concreta, sono tuttora rilevanti dopo un secolo di grandi sconvolgimenti nel mondo. Per posizionarsi correttamente nella lotta di classe, bisogna assumere questa “attualità” e orientarsinella sua direzione.\n </p>\n <p>\n  LENIN COME MAESTRO DEL COMUNISMO CHE RUPPE IL GHIACCIO E SPIANÒ LA STRADA CONTRO LA REAZIONE INTERNAZIONALE E IL REVISIONISMO\n </p>\n <p>\n  Identificare correttamente le contraddizioni nella storia della lotta di classe, cogliere i momenti di rottura nella storia e essere pronti in questi momenti di rottura fu il compito principale dell’intera lotta del compagno Lenin sino alla sua immortalità. Dopo la morte di Marx e Engels, per lungo arco di tempo l’opportunismo della Seconda Internazionale aveva assunto la leadership del proletariato internazionale, un intervallo che nelle parole di Stalin fu “un periodo durante il quale i partiti della Seconda Internazionale non erano in grado di continuare a condurre la lotta teorica per liberare il proletariato internazionale e i popoli oppressi del mondo dall’influenza di questi opportunisti e collaborazionisti di classe dei social-democratici. Otre alla lotta teorica per la liberazione del proletariato internazionale e dei popoli oppressi, con la fondazione dell’Internazionale Comunista lui ha sviluppato una forma di organizzazione e lotta appropriati alle dinamiche della lotta di classe nella nuova fase del capitalismo”.\n </p>\n <p>\n  Il compagno Lenin ha trasformato il Partito Comunista e l’Internazionale Comunista in uno strumento di guerra contro la borghesia liberando il Partito Comunista e il movimento dell’Internazionale Comunista dagli impacci delle forme legali di lotta: “Invece di una politica rivoluzionaria, filisteismo smidollato e politicantismo gretto, diplomazia parlamentare e combinazioni parlamentari. Per salvare le apparenze, certo, si approvavano risoluzioni e parole d’ordine «rivoluzionarie», ma per passarle agli archivi(…) Era necessario rivedere tutto il lavoro della II Internazionale, tutto il suo metodo di lavoro, mettere al bando il filisteismo, la grettezza mentale, il politicantismo, il ripudio del marxismo, il socialsciovinismo, il socialpacifismo. Era necessario verificare tutto l’arsenale della II Internazionale, buttare via tutto quel che vi era di arrugginito e di antiquato, forgiare nuove sorta di armi. Senza questo lavoro preliminare era inutile partire in guerra contro il capitalismo. Senza questo lavoro il proletariato rischiava di trovarsi, di fronte alle nuove battaglie rivoluzionarie, insufficientemente armato, o addirittura del tutto disarmato. L’onore di questa revisione generale, di questa ripulitura generale delle stalle d’Augìa della II Internazionale è toccato al leninismo”. (Fondamenti del Leninismo, Stalin)\n </p>\n <p>\n  Il compagno Lenin , con il suo genio, ha compreso quale fosse il nucleo della contraddizione e ha colto che la lotta contro la borghesia non potrà essere sufficientemente efficace e vincente senza scrollarsi di dosso il peso che grava sulle spalle del proletariato internazionale, senza combattere l’opportunismo e il revisionismo, senza mostrare alle masse il vero carattere di queste visioni sia dal punto di vista teorico sia dal punto di vista pratico, senza isolare il più possibile tali idee. Stabilendo la connessione necessaria e dialettica tra “lotta interna” e “lotta esterna”, il compagno Lenin ha portato avanti una doppia lotta.\n </p>\n <p>\n  Il compagno Lenin ha lasciato a noi comunisti la lezione estremamente importante sulla inseparabilità della lotta contro il revisionismo e l’opportunismo dalla lotta contro l’imperialismo e tutte le forme della reazione dominante. La lotta contro l’imperialismo deve essere purgata dal revisionismo e dall’opportunismo.\n </p>\n <p>\n  TENERE ALTI GLI INSEGNAMENTI DI LENIN ALL’INTERNO DELLE CONTRADDIZIONI PIÙ PROFONDE DEL SISTEMA IMPERIALISTA\n </p>\n <p>\n  Il sistema imperialista, che il compagno Lenin ha analizzato in dettaglio all’inizio del ventesimo secolo, è sopravvissuto sino ai giorni nostri, ma le sue contraddizioni si stanno acuendo ed è entrato in una spirale di insolubili contraddizioni antagonistiche. Sebbene la dissoluzione dell’URSS e il processo di integrazione nel sistema capitalista della Cina ha attraversato, facendo sì che le contraddizioni non esplodessero per un pò, la legge dello sviluppo diseguale del capitalismo continua ad avanzare e la rivalità inter-imperialista si sviluppa sino allo stadio della “disgregazione” attraverso le guerre regionali. Questo mostra la crisi in cui il sistema si trova attualmente e che le “soluzioni” proposte in passato non funzionano più nella fase attuale. Gli imperialisti, che per lungo tempo hanno mantenuto la crisi scaricando il peso del sistema sulle semi-colonie e saccheggiandone le risorse hanno ormai raggiunto un punto morto.\n </p>\n <p>\n  Uno dei nodi esplosivi dei problemi inerenti al sistema imperialista, che si sono sviluppati secondo la definizione di imperialismo di Lenin, è che la lotta inter-imperialista, che si è manifestata in varie forme negli ultimi anni, è attualmente combattuta attraverso guerre regionali. Quando Lenin enumera le contraddizioni dell’imperialismo, cita la contraddizione inter-imperialista come una delle tre contraddizioni più importanti.\n </p>\n <p>\n  “Possiamo vedere che gli sviluppi sono in linea con le osservazioni del compagno Lenin sui caratteri e le contraddizioni dell’imperialismo: La seconda contraddizione è la contraddizione fra i diversi gruppi finanziari e le diverse potenze imperialiste nella loro lotta per le fonti di materie prime e per i territori altrui. L’imperialismo è esportazione di capitale verso le fonti di materie prime, lotta accanita per il possesso esclusivo di queste fonti, lotta per una nuova spartizione del mondo già diviso, lotta che viene condotta con particolare asprezza, dai gruppi finanziari nuovi e dalle potenze in cerca di un «posto al sole», contro i vecchi gruppi e le potenze che non vogliono a nessun costo abbandonare il bottino. Questa lotta accanita tra diversi gruppi di capitalisti è degna di nota perché racchiude in sé, come elemento inevitabile, le guerre imperialiste, le guerre per la conquista di territori altrui. Questa circostanza, a sua volta, è degna di nota perché porta all’indebolimento reciproco degli imperialisti, all’indebolimento delle posizioni del capitalismo in generale, perché avvicina il momento della rivoluzione proletaria, perché rende praticamente necessaria questa rivoluzione”. (Stalin, Principi del leninismo).\n </p>\n <p>\n  Russia e Cina, gli ex paesi socialisti che hanno dato al sistema imperialista una tregua con i loro nuovi mercati, sono diventati tra i principali attori della rivalità inter-imperialista, in contesa con la potenza egemonica degli Stati Uniti. Ciò significa che la portata e la natura delle contraddizioni sono aumentate con il crescente coinvolgimento di nuovi e potenti attori nella lotta per la ridistribuzione dei territori. Il grande confronto con l’invasione dell’imperialismo russo in Ucraina ha avuto luogo in questo contesto. È prevedibile che questa tendenza si approfondirà e si diffonderà ulteriormente. Finché non ci sarà un confronto diretto tra gli imperialisti, le aree in cui si combatteranno le guerre di divisione saranno le semi-colonie e le colonie. Le semi-colonie e i popoli oppressi del mondo continueranno a pagare il prezzo di queste guerre finché gli imperialisti non si dichiareranno guerra diretta.\n </p>\n <p>\n  Con questo la divisione del mondo in una manciata di nazioni imperialiste e una maggioranza di paesi oppressi – magistralmente analizzati da Lenin- si è approfondita ancor di più. La terza contraddizione si acuisce con la rapina e il saccheggio imperialista, e l’ascesa semi-coloniale e semi-feudale in potenti guerre di liberazione nazionale e guerre popolari che scuotono il sistema imperialista.\n </p>\n <p>\n  Parallelamente al processo in cui l’imperialismo sta passando sotto le contraddizioni inter-imperialiste, e i paesi imperialisti in contraddizione, i popoli e le nazioni oppressi; tutte le parti del sistema dominante, specialmente gli stati imperialisti, stanno diventando più centralizzate, militaristiche e bellicose di prima, spianando la strada a tutti i sentimenti fascisti per portare la società ad una corrispondente configurazione ideologica. Ciò si realizza sia con la cosiddetta estrema destra, sia sotto il velo dei partiti socialdemocratici o liberali. I comunisti e i popoli oppressi del mondo, di fronte alla realtà di un sistema che diventa ogni giorno più reazionario e aggressivo, hanno bisogno di un partito leninista per guidare la lotta del proletariato per il potere politico, come delineato dal compagno Lenin, per organizzare una forte resistenza contro questa reazione. Solo un tale partito, oggi marxista-leninista-maoista, può condurre una lotta inconciliabile contro la borghesia.\n </p>\n <p>\n  LA GRANDE EREDITÀ DI LENIN, LA CONCEZIONE LENINISTA DEL PARTITO: LO STATO MAGGIORE DEL PROLETARIATO\n </p>\n <p>\n  “La rivoluzione non è un pranzo di gala, non è una festa letteraria, non è un disegno o un ricamo, non si può fare con tanta eleganza, con tanta serenità e delicatezza, con tanta grazia e cortesia, la rivoluzione è un atto di violenza nel quale una classe rovescia l’altra”. (Mao Zedong)\n </p>\n <p>\n  È cruciale come i comunisti definiscono le contraddizioni esistenti e come si posizionano di fronte agli sviluppi. Nei cento anni trascorsi dalla morte del compagno Lenin, gli imperialisti hanno trasformato le loro strutture di governo in macchine di guerra ancora più grandi. I loro eserciti, polizia, servizi segreti ecc. sono dotati di capacità incomparabili a quelle del passato. D’altra parte, una parte considerevole di coloro che si definiscono “comunisti” o “rivoluzionari” ignorano questa realtà (anche se sembra teoricamente accettata) e sono lontani dal posizionarsi in accordo con essa. Tuttavia, seguendo una linea ideologica e pratica di riconciliazione che blocca la classe operaia e le masse oppresse nel sistema dominante, smorzano la rabbia delle masse e agiscono come dighe. Mentre gli imperialisti e le strutture dominanti dello sfruttamento si dotano di apparati e istituzioni sempre più violenti, è necessario, come seguaci del compagno Lenin, condurre una forte lotta ideologica contro il fatto che coloro che si definiscono come “rivoluzionari” e “comunisti” si allontanano sempre più dalla realtà che la rivoluzione e la lotta rivoluzionaria si baseranno sulle armi e sulla violenza. Prendere la lotta implacabile del compagno Lenin contro l’opportunismo della II Internazionale come guida contro queste opinioni è uno dei compiti importanti per rendere giustizia al compagno Lenin nell’anno centenario della sua immortalità.\n </p>\n <p>\n  Il compagno Lenin definì il nuovo tipo di partito comunista come “l’organizzazione di guerra del proletariato”. Questa definizione era necessaria a causa del sistema imperialista e della posizione reciproca delle classi. Sia il processo che portò alla Rivoluzione d’Ottobre che la guerra civile che scoppiò con la Rivoluzione d’Ottobre furono le ragioni concrete del perché il compagno Lenin chiamò il partito comunista “organizzazione di guerra del proletariato”. È necessario che il Partito Comunista, che condurrà l’emancipazione del proletariato e delle masse oppresse, abbia questa caratteristica, mentre la controrivoluzione si sta armando da cima a fondo con l’apparato e i mezzi di violenza e sta commettendo tutti questi terribili massacri contro la classe operaia e i popoli oppressi. Una guerra rivoluzionaria ha bisogno di un partito combattente per farla. Solo gli sciocchi e i revisionisti incorreggibili che si affidano alla borghesia possono vederla diversamente.\n </p>\n <p>\n  Alcune persone ci ridicolizzano come sostenitori della “onnipotenza della guerra”. Sì, siamo sostenitori dell’onnipotenza della guerra rivoluzionaria; questo è bene, non male, è marxista. Le armi del Partito Comunista Russo hanno creato il socialismo. Creeremo una repubblica democratica. L’esperienza della lotta di classe nell’era dell’imperialismo ci insegna che solo con il potere del fucile la classe operaia e le masse lavoratrici possono sconfiggere la borghesia armata e i proprietari terrieri; in questo senso possiamo dire che solo con le armi si può trasformare il mondo intero. (Mao Zedong)\n </p>\n <p>\n  Nella sua conferenza di fondazione, la LCI ha definito la costruzione e la ricostituzione dei partiti comunisti come un compito importante nella lotta per la rivoluzione proletaria mondiale. La comprensione del Partito Comunista sviluppata dal compagno Mao Zedong è in linea con la comprensione del Partito Comunista delineata dal compagno Lenin, e anche arricchita da Stalin, ed è la realizzazione della comprensione leninista del Partito nell’ideologia del Marxismo-Leninismo-Maoismo. Nel periodo dell’imperialismo e delle rivoluzioni proletarie in cui ci troviamo, il partito comunista capace di opporsi alla crescente aggressione della reazione imperialista e di condurre il proletariato e i popoli oppressi del mondo alla liberazione deve avere la qualità di una “organizzazione di guerra del proletariato”.\n </p>\n <p>\n  Un’eredità essenziale di Lenin è la questione del potere politico come questione fondamentale di ogni rivoluzione. Lenin ha mostrato come “la rivoluzione proletaria è impossibile senza la distruzione violenta della macchina statale borghese e senza la sua sostituzione con una nuova” e come “tutto tranne il potere è un’illusione”. Sotto la guida personale di Lenin, il primo Stato socialista del mondo, fu instaurata la dittatura del proletariato, che concretizzò il cammino proletario verso il potere e per mantenerlo.\n </p>\n <p>\n  Dopo la morte di Lenin, fu il suo continuatore Stalin a definire brillantemente il leninismo, a svilupparlo ulteriormente e a farne la base dell’intero Movimento comunista internazionale. Sulla base delle spalle del grande Lenin, il presidente Mao è stato in grado di portare la rivoluzione proletaria mondiale a più alti livelli e di sviluppare l’ideologia del proletariato. Il leninismo che oggi è Marxismo-Leninismo-Maoismo deve essere abbracciato, difeso e applicato alla situazione attuale.\n </p>\n <p>\n  Come LCI, continueremo a svolgere i compiti sollevati dal grande Lenin e faremo buon uso dell’eredità che ci ha lasciato il compagno Lenin.\n </p>\n <p>\n  Il compagno Lenin, il grande maestro del proletariato internazionale e del marxismo leninismo-maoismo, guida e guida la nostra lotta per la rivoluzione proletaria mondiale oggi come ieri!\n </p>\n <p>\n  VIVA IL MARXISMO-LENINISMO-MAOISMO!\n </p>\n <p>\n  VIVA IL PROLETARIATO INTERNAZIONALE!\n </p>\n <p>\n  Lega Comunista Internazionale, Gennaio 2024\n </p>\n</div>\n", "pdf_content": null, "categories": ["Documents", "Italian", "Other Languages"], "source": "https://ci-ic.org/blog/2024/02/19/italian-statement-of-the-icl-on-lenin/"}