{"published time": "2024-02-19T13-37-31-00-00", "images": ["https://demvolkedienen.org/images/NRW/OPT/5.jpg", "https://demvolkedienen.org/images/NRW/OPT/Mobi_1.jpg", "https://demvolkedienen.org/images/NRW/OPT/4.jpg", "https://demvolkedienen.org/images/NRW/OPT/15.jpg", "https://demvolkedienen.org/images/NRW/OPT/2.JPG", "https://demvolkedienen.org/images/NRW/OPT/6.jpg"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  Gestern hat die erste in einer Reihe von Veranstaltungen des Offenen Palästina Treffens in Bochum stattgefunden, an der über hundert Menschen teilnahmen, Vorträgen zuhörten, Kulturbeiträge vortrugen, gemeinsam palästinensisches Essen aßen und zusammen diskutierten. Von den Aktivisten des Roten Bundes NRW haben wir folgenden Bericht zu der Aktion erhalten.\n </p>\n <p style=\"text-align: justify;\">\n  Als Teil des Offenen Palästina Treffens in Bochum haben wir am gestrigen Sonntag eine für Bochum sehr wichtige Aktivität durchgeführt, die ein Auftakt ist, zu vielen weiteren geplanten Aktionen in den kommenden Monaten. Gemeinsam haben wir Essen vorbereitet, für den Abend mit Plakaten Mobilisiert und Flugblätter verteilt, einen Infotisch organisiert und die Fahne des palästinensischen Widerstandskampfes hochgehalten. Zeitweilig waren wir so viele Leute, dass obwohl gestanden und auf dem Boden gesessen wurde, Teilnehmer nicht mehr in das Neuland gepasst haben, vor der Tür gewartet haben oder auch, leider, teilweise gegangen sind.\n </p>\n <table>\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"5\" src=\"https://demvolkedienen.org/images/NRW/OPT/5.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/5.jpg\"/>\n    </td>\n    <td>\n     <img alt=\"Mobi 1\" src=\"https://demvolkedienen.org/images/NRW/OPT/Mobi_1.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/Mobi_1.jpg\"/>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n  Von ganz unterschiedlichen Hintergründen sind wir an diesem Tag zusammen gekommen, um gemeinsam unsere Solidarität mit dem Widerstand des Volkes von Palästina zum Ausdruck zu bringen. Strukturiert war der Abend in mehrere Teile – Vorträge, Kulturbeiträge und offenes Mikrophon – wo viele Genossen, vor allem auch Genossen aus Palästina selbst, zu Wort gekommen sind.\n </p>\n <p style=\"text-align: justify;\">\n  Eingeleitet wurde die Aktivität mit einem Vortrag eines griechischen Genossen des Offenen Palästina Treffens der von der Situation in seinem Land berichtete: Tausende gehen auch dort als Teil der revolutionären und Massenbewegung auf die Straße um ihre Solidarität in der aktuellen Situation zu zeigen. Zusätzlich wurde ebenfalls das Verhältnis der griechischen Regierung zum israelischen Staat thematisiert, in dem Griechenland dem Kurs der Imperialisten Europas und dem US-Imperialismus folgt. Der Vortrag endete mit großer Zustimmung und Applaus.\n  <br/>\n  <br/>\n  Im Anschluss hielt ein weiterer Genosse einen zwanzig minütigen Vortrag zum Thema des Widerstandskampfes in Palästina. Darin wurde auf die verschiedenen Facetten des Kampfes eingegangen, von verschiedenen Ausdrücken des Widerstands in der Kultur wie Murals, antiimperialistischer Musik und Filmen, über Massendemonstrationen und Landinvasionen bis hin zum Widerstand gegen Siedlungspolitik durch die armen Bauern. Besonderer Wert wurde in dem Vortrag vor allem auf die Rolle des bewaffneten Widerstandskampfes gelegt. Es wurde  betont, dass der Widerstand des Volkes von Palästina gegen ihre Besatzer, d.h. gegen den Staat Israel, und die hinter ihm stehenden Imperialisten, allen voran dem US-Imperialismus, gerechtfertigt ist. Aber auch die Rolle der Bundesrepublik als Waffenlieferant für den Völkermord wurde deutlich gemacht und insbesondere unterstrichen, dass die unterdrückten Nationen und Völker der Welt jedes Recht haben ihre Kampf- Führungs und Organisationsformen selbst zu wählen und jede abweichende Position zu dazu imperialistischer Chauvinismus ist. Immer wieder wurde der Vortrag von Applaus und sehr kämpferischen Slogans aus dem Publikum wie „Free Free Palestine! Free Free Gaza!“ oder „From the river to the sea, palestine will be free!“ unterbrochen.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"4\" src=\"https://demvolkedienen.org/images/NRW/OPT/4.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/4.jpg\"/>\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"15\" src=\"https://demvolkedienen.org/images/NRW/OPT/15.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/15.jpg\"/>\n </p>\n <p style=\"text-align: justify;\">\n  Nachdem die Vorträge gehalten wurden ging es über zu den vielen Kulturbeiträgen die an diesem Abend gehalten wurden. Eine Genossin aus dem Westjordanland trug u.a. etwa ein Gedicht über die aktuelle Situation der Menschen in Gaza und die Not, die ihnen durch den Terror und das Bombardement der israelischen Streitkräfte aufgezwungen wird, vor.  Nach den Kulturbeiträgen hat es die  Möglichkeit für ein Offenes Mikrofon gegeben. Ein dutzend Leute ergriffen die Gelegenheit und das Wort, und erzählten dem Publikum in lebendiger und kämpferischer Weise über ihre Erfahrungen in Palästina und anderen unterdrückten Nationen oder hielten selbst geschriebene Reden. Unterstützt wurde die Aktion auch von den Genossen der SDAJ Bochum, Palästina Solidarität Duisburg und der Initiative Students for Palestine Kleve.\n </p>\n <table>\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"2\" src=\"https://demvolkedienen.org/images/NRW/OPT/2.JPG\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/2.JPG\"/>\n    </td>\n    <td>\n     <img alt=\"6\" src=\"https://demvolkedienen.org/images/NRW/OPT/6.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/6.jpg\"/>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p style=\"text-align: justify;\">\n  Abschließend ist für uns und viele der Teilnehmenden zu sagen, dass die Aktion ein großartiger Auftakt zu den kommenden Aktionen in den folgenden Wochen ist. Wie viele an diesem Abend gesagt haben: „Mit diesen Aktivitäten füllen wir ein Vakuum in Bochum aus“. Als Teil der Vorbereitungen für den 8. März verteilten wir Flugblätter und Plakate der Roten Frauenkomitees, die gerade weil sie einen besonderen Bezug zum Kampf der Unterdrückten in Palästina nehmen, begeistert entgegenkommen wurden.  Genauso wurden mehrere geplante Vorträge  in NRW aus diesem Anlass beworben. Darüber wurden viele unterschiedliche Ausgaben der Roten Post, in denen über die Jahre die Frage Palästinas aufgegriffen wurde, verkauft. Ganz besonders hervorzuheben ist aber vor allem, dass die Veranstaltung natürlich nur die erste einer Reihe von weiteren Aktivitäten war, die bereits in Planung sind:\n </p>\n <p style=\"text-align: center;\">\n  Am  Freitag, den 22.03.2024 findet die vom Offenen Palästina Treffen organisierte Demo in Bochum statt (weitere Details folgen)\n  <br/>\n  Das nächste Offenen Palästina Treffen findet am Sonntag, den 03.03. um 18 Uhr im Neuland (Rottstr. 15) in Bochum statt.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8323-nrw-ueber-100-teilnehmer-auf-kulturveranstaltung-zu-palaestina-in-bochum", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "nero", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "NRW: Über 100 Teilnehmer auf Kulturveranstaltung zu Palästina in Bochum", "tags": ["NRW", "Roter Bund NRW", "Offenes Palästina Treffen Bochum"]}