{"published time": "2024-03-03T19-09-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/LILA-ROT.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"300\" src=\"https://redherald.org/wp-content/uploads/2024/03/LILA-ROT.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/LILA-ROT.png\" width=\"257\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por la presente publicamos una traducción no oficial de una llamada del colectivo Purple-Red para el 8 de marzo de 2024,\n   <a href=\"https://www.avrupahaber10.org/lila-rot-kollektiv-erklarung-vom-8-marz.html\">\n    Publicado en European News.\n   </a>\n  </em>\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   8\n  </strong>\n  <strong>\n   <sup>\n    th\n   </sup>\n  </strong>\n  <strong>\n   DE\n  </strong>\n  <strong>\n   March pertenece a aquellos que luchan por sus derechos, y no\n  </strong>\n  <strong>\n   A\n  </strong>\n  <strong>\n   ¡Aquellos que esperan sus derechos!\n  </strong>\n </h2>\n <p>\n  El 8 de marzo de este año, las mujeres tendremos que escuchar nuevamente las afirmaciones del sistema imperialista y la cultura reaccionaria dominada por los hombres de que se han logrado un gran progreso en los \"derechos de las mujeres\". Con motivo del 8 de marzo, una vez más se expresará en televisión, en parlamentos, en cuadrados, en stands y en plataformas internacionales que las libertades de las mujeres de la vida laboral a la vida social y los derechos fundamentales se han expandido y deben expandirse. El 8 de marzo celebrarán el \"Día Internacional de la Mujer\" con un mayor \"entusiasmo\" que nosotros, y darán discursos sobre los derechos de las mujeres.\n </p>\n <p>\n  Por un lado, nos dirán la mentira sobre cuánto progreso han hecho con los derechos de las mujeres y, por otro lado, oscurecerán el significado histórico, el contenido y la esencia del 8 de marzo. Ominarán la estructura de clase de las mujeres. Lucha por los derechos y la libertad y fingen que ellos fueron los que les dieron sus derechos a las mujeres.\n </p>\n <p>\n  Sin embargo, sabemos cuál es la verdad. El 8 de marzo de 1857 es la sangrienta historia de una huelga organizada por 40,000 mujeres trabajadoras en Nueva York para exigir \"el acortamiento de la jornada laboral de 16 horas a 10 horas y la igualdad de pago por el mismo trabajo\". Durante la huelga, la policía encerró a miles de trabajadores en la fábrica con el apoyo de los jefes, y 129 trabajadores de huelga murieron en las llamas siguientes. En la Conferencia Internacional de Mujeres Socialistas en 1910, por sugerencia de Clara Zetkin, el 8 de marzo, el Día Internacional de la Mujer Trabajadora, se dedicó a la memoria de los huelguistas asesinados.\n </p>\n <p>\n  La realidad de la burguesía imperialista y todas las fuerzas reaccionarias que hablan sobre los derechos de las mujeres al oscurecer el carácter de clase del 8 de marzo, que es nuestro, es completamente diferente. En docenas de países semi-feudales semicoloniales como Turquía, incluso nuestros derechos más básicos son como un oasis en el desierto. El ejercicio de muchos derechos fundamentales, como el derecho a la vida, la inviolabilidad, la libertad y la seguridad, la libertad de establecimiento y los viajes, la libertad de pensamiento y la expresión, la libertad económica, el derecho al trabajo y el divorcio y el derecho a participar en la política son derechos que Ambos son difíciles y que cuando los vemos, las mujeres somos asesinadas, expuestas a la violencia, aisladas y expuestas a la presión social. Solo en Turquía, 52 mujeres fueron asesinadas por varias razones en enero de 2024. En países como India, Afganistán, Pakistán, los países de Medio Oriente, América Latina, África y Turquía, la violencia brutal y el asesinato de mujeres están en la agenda.\n </p>\n <p>\n  En países como Europa, el \"centro de civilización\", las mujeres parecemos tener un acceso más fácil a los derechos básicos, pero las condiciones y relaciones sociales aquí también están dominadas por el dominio masculino. Esto se refleja en la violencia física, la presión emocional y psicológica y la desventaja económica. Cuando los imperialistas suenen la batería de la guerra, aumentando el armamento y el chovinismo, nos enfrentaremos a su demostración de violencia, que incluye todo esto. En esta muestra de poder, la primera y la mayor victimización nos vuelve a hacer como lenguaje, actitud y opresión en forma de dominación masculina. La respuesta a esto es más violencia, más exclusión y encarcelamiento, más femicidio. El asesinato de 7 mujeres dentro de las 24 horas del 27 de febrero es solo un resultado de esta escalada. Sin embargo, en Europa, que se retrata como el centro de la libertad, hay problemas complejos. Somos el principal grupo de empleo en relaciones laborales flexibles y precarias. Estamos \"condenados\" a trabajar por menos pago. Todavía somos los más responsables del trabajo de atención. Todas las consecuencias del empobrecimiento, como el estrés, la tensión y el sufrimiento, son principalmente en detrimento de las mujeres. Trabajamos y trabajamos a las mujeres, cuyo acceso a los derechos básicos se hace más difícil, también están sujetas a condiciones de trabajo más duras, acoso y mano de obra barata. Esta crisis económica se está volviendo cada vez más clara a medida que se intensifica y el chovinismo.\n </p>\n <p>\n  Los imperialistas, que son los enemigos de los pueblos y las mujeres trabajadoras, nunca pueden ocultar su verdadera cara en las guerras que libran o provocan. En Palestina, la máquina de guerra del sionista Israel está llevando a cabo una masacre que no hace distinción entre niños, mujeres y ancianos. Las mujeres son el vínculo débil en esta crueldad. Por un lado, están siendo masacrados con un bloqueo despiadado, por otro lado, están siendo tratados como objetos \"oprimidos\" en intentos de alto el fuego. Para denigrar la resistencia palestina, los imperialistas están desarrollando una vez más la guerra psicológica sobre los cuerpos de las mujeres. En la figura de los \"palestinos bárbaros\", el problema de las mujeres se usa hipócritamente como palanca.\n </p>\n <p>\n  El sistema imperialista podrido, con las guerras y sus políticas semicoloniales que causa y provoca, crea la destrucción económica, lo que conduce a un gran problema de emigración. Las rutas de migración están en la red de un sistema de contrabando brutal. En estas rutas, las mujeres estamos expuestas al acoso, la violación y todo tipo de violencia. La prueba de las mujeres que se establecen en otros países como los migrantes nunca termina. Se ven obligados a convertirse en trabajadores baratos. Además, se exprimen entre la cultura de la sociedad de la que vienen y la cultura de la sociedad en la que viven y están condenados a soportar todo tipo de dificultades. Aquí, también, las trabajadoras migrantes se ven más afectadas por la violencia sexual y el acoso. Cuando se trata de ejercer sus derechos básicos, enfrentan todas las dificultades relacionadas con la conciencia, el equipo y las deficiencias, así como la identidad femenina. Todos los aspectos obstaculizadores, opresivos y restrictivos del sistema estatal, la familia y la vida social son parte de la vida de los trabajadores migrantes.\n </p>\n <p>\n  El sistema imperialista, con su capital en descomposición, su cultura degenerada, su democracia hipócrita, su estructura cuya otra característica es la guerra, es el centro de producción de todo tipo de reacción que usurpan los derechos y la libertad de las mujeres y nos arrastran al vórtice de los hombres dominados por los hombres. violencia. Sus alianzas con las fuerzas feudales en sus semicolonías son misóginas. El chovinismo, el rearme y la política de guerra que fomentan en sus propios países también se basan culturalmente en la supremacía masculina y la misoginia del combustible. La miel que se manchan alrededor de nuestras bocas significa que estamos contentos con lo que está disponible y aceptamos nuestro destino. Lo que a su vez significaría que aceptamos su sistema explotador, de sangre y misógina, incluida la supremacía masculina.\n </p>\n <p>\n  <strong>\n   No lo aceptaremos. No nos enviaremos. No nos alejaremos de nuestro\n  </strong>\n  <strong>\n   lucha\n  </strong>\n  <strong>\n   .\n  </strong>\n  No nos conformaremos con los derechos simbólicos limitados. No habrá liberación de mujeres trabajadoras siempre que la fuente de explotación, violencia, pobreza, agresión y guerras injustas no se sece. Lucharemos nuestra batalla con la conciencia de la liberación completa, no menos. Llevaremos a llevar nuestra lucha no con un espíritu liberal, sino con un espíritu revolucionario.\n </p>\n <p>\n  Por esta razón, 8\n  <sup>\n   th\n  </sup>\n  de marzo no es un mero \"Día de la Mujer\" ni un instrumento de la cultura capitalista del consumidor.\n </p>\n <p>\n  8 de marzo;\n </p>\n <p>\n  - ... es un llamado a luchar contra las injustas guerras imperialistas.\n </p>\n <p>\n  - ... es un llamado a la rebelión contra la explotación múltiple y la opresión de las trabajadoras.\n </p>\n <p>\n  - ... es un llamado para expandir la organización revolucionaria de las mujeres y la lucha en este proceso en el que se introducen las leyes de explotación y las leyes de \"esclavos\".\n </p>\n <p>\n  - ... es un llamado a luchar contra todas las imposiciones de la cultura patriarcal, la reacción religiosa y todas las formas de discriminación.\n </p>\n <p>\n  - ... es un llamado para organizarse contra la violencia estatal contra mujeres comunistas, revolucionarias y progresistas en mazmorras, en prisión y en las calles.\n </p>\n <p>\n  Como colectivos Purple-Red, enfrentaremos el 8 de marzo, el Día Internacional de la Mujer Trabajadora, en las calles y cuadrados con todo nuestro entusiasmo, desafiante\n  <strong>\n   \"Frustración y desesperación\n  </strong>\n  , \"Smashing misoginia, opuesta de saqueo y explotación imperialistas, y nunca nos dejamos encadenar el fascismo y el feudalismo.\n </p>\n <p>\n  <strong>\n   LARGA VIDA\n  </strong>\n  <strong>\n   8\n  </strong>\n  <strong>\n   <sup>\n    <strong>\n     th\n    </strong>\n   </sup>\n  </strong>\n  <strong>\n   De\n  </strong>\n  <strong>\n   Marzo, Día Mundial de la Mujer Trabajadora!\n  </strong>\n </p>\n <p>\n  <strong>\n   ¡Finalizar la explotación sexual, nacional y de clase!\n  </strong>\n </p>\n <p>\n  <strong>\n   No a la promoción de la guerra imperialista, la explotación y los pármados\n  </strong>\n  <strong>\n   I\n  </strong>\n  <strong>\n   ¡TISM!\n  </strong>\n </p>\n <p>\n  <strong>\n   Colectivo de color rojo púrpura\n  </strong>\n </p>\n <p>\n  <strong>\n   Marzo de 2024\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/03/turkey-call-for-the-8th-of-march/", "type": "article", "title": "Turquía: Llame al 8 de marzo - The Red Herald", "description": "El 8 de marzo de este año, las mujeres tendremos que escuchar nuevamente las afirmaciones del sistema imperialista y la cultura reaccionaria dominada por los hombres de que se han logrado un gran progreso en los \"derechos de las mujeres\".", "modified time": "2024-03-03T18:52:27+00:00", "author": ["A.R."], "categories": ["Featured", "International"], "tags": ["8th March", "Turkey", "Women's Struggle"], "sections": ["Featured", "International", "8th March", "Turkey", "Women's Struggle", "English", "pll_65e4c6efec0a4"]}