{"title": "PC 3 de marzo - Gaza. Los sobrevivientes de la \"masacre de la harina\" hablan", "published time": "2024-03-03T09-36-00-01-00", "images": ["https://assets.contropiano.org/img/2024/03/Gaza-strage-della-farina.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7058929920765518692\" itemprop=\"description articleBody\">\n <p>\n  De\n  <a href=\"https://contropiano.org/author/hkcmnst917a\">\n   Abdullah al -jamal *\n  </a>\n </p>\n <div id=\"thumbsingle\" style=\"text-align: center;\">\n  <img alt=\"\" height=\"177\" src=\"https://assets.contropiano.org/img/2024/03/Gaza-strage-della-farina.png\" srcset=\"https://assets.contropiano.org/img/2024/03/Gaza-strage-della-farina.png\" width=\"400\"/>\n </div>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Illinois\n     <em>\n      Crónica de Palestina\n     </em>\n     habló con tres sobrevivientes a lo que se ha llamado el \n \"Masacre de harina\", lo que provocó el asesinato y la lesión de \n Casi 1,000 palestinos que esperan ayuda humanitaria.\n     <br/>\n     “Nos sorprendió los disparos de las fuerzas laborales e \n por el asesinato de docenas de personas mientras esperábamos ayuda \n alimento \". Esto es lo que dijo Jihad Rajab, un sobreviviente a \n \"Masacre de harina\", una\n     <em>\n      La crónica de Palestina\n     </em>\n     .\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Al menos \n  112 palestinos fueron asesinados y más de 750 heridos el jueves 29 \n Febrero, después de que las tropas israelíes abrieron fuego contra \n Cientos de palestinos que esperan ayuda alimentaria a la rotonda\n     <span>\n     </span>\n    </span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    De \n Nabulsi, en el distrito Sheikh Ajleen, al suroeste de la ciudad de Gaza, \n Mientras esperábamos los camiones.\n    <br/>\n    Rajab, junto con su primo, fue a la rotonda para esperar el \n camiones humanitarios, con la esperanza de finalmente poder obtener algunos \n  Harina.\n    <br/>\n    \"Durante más de dos meses, mi familia no ha probado el pan\", nos dijo Rajab, \"por esta razón, decidimos ir\".\n    <br/>\n    “Los camiones deberían haber llegado el miércoles. Sin embargo, tenemos \n Espere durante todo el día y no ha llegado nada. Hemos decidido \n Durmiendo allí y esperando los camiones \", continuó.\n    <span>\n    </span>\n   </span>\n  </span>\n </span>\n <p>\n </p>\n <!--more-->\n <p>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     \"Éramos \n  Sentado en la playa y tenía mucho frío. Pero el hambre era más fuerte \n de cualquier otra cosa y miles de personas reunidas allí para \n conseguir comida. En la ciudad de Gaza no hay nada para comer y vivimos en \n  condiciones difíciles \",\n     <br/>\n     \"Tan pronto como los camiones entraron en el área, las fuerzas israelíes han \n comenzó a disparar mucho, causando el asesinato y la lesión de \n Docenas de personas \", dijo Rajab.\n     <br/>\n     \"La ocupación no nos ahorró y ha disparado deliberadamente contra \n  De nosotros mientras esperábamos el convoy de ayuda \", agregó.\n     <br/>\n     \"A pesar de mi edad avanzada, estaba alineado después de mucho \n frío, como todos los residentes de la ciudad de Gaza \", dijo Hajj Mahmoud \n  Daghmash en la crónica de Palestina.\n     <br/>\n     “Habíamos estado esperando durante horas cuando finalmente vimos los camiones. \n  En ese momento, la ocupación israelí abrió fuego contra \n Nosotros con disparos y bombardeos de artillería \", continuó Daghmash.\n     <br/>\n     \"El miedo ha llenado todos nuestros corazones y la gente comenzó \n Corre en cualquier lugar. No sabíamos dónde escondernos. Los gritos de los heridos, \n de mujeres y niños se sentían en todas partes \".\n     <br/>\n     La ocupación nos mató dos veces \", explicó Daghmas:\" Una vez \n Cuando bombardeó nuestras casas, y luego nos hizo morir de \n hambre\".\n     <br/>\n     Puedo tener hambre, pero mis hijos y mi familia no, y es \n extremadamente doloroso no poder mantener a mis hijos y a los míos \n familia\". Todas las personas en la fila solo esperaban regresar de la suya \n  Familias con mucha harina. En cambio, más de 100 personas han vuelto \n  Al igual que los mártires y más de 800, han regresado como heridos \".\n     <br/>\n     Daghmas explicó que después de más de un mes el empleo permitido \n camión para entrar y clasificar el área del jeque Ajleen como el único \n Corredor por ayuda.\n     <br/>\n     \"Este es un nuevo crimen de guerra cometido por la ocupación contra civiles inocentes en la Franja de Gaza\", concluyó.\n     <br/>\n     Yahya Salamia también estaba entre los palestinos que esperaban camiones humanitarios \n  a la ciudad de Gaza. Fue particularmente indignado cuando se dio cuenta \n  de cómo Israel ha tratado de distorsionar los hechos y argumentar que yo \n  Los palestinos representaban una amenaza para los vehículos militares.\n     <br/>\n     “Todos éramos civiles, desarmados. Solo queríamos volver a el nuestro \n Familias con mucha harina y un poco de comida \", nos dijo.\n     <br/>\n     “Ben Gvir se jactó de la masacre y agradeció a los soldados. Esto es \n  La mayor prueba que el empleo continúa cometiendo un \n Genocidio contra la población de Gaza \", continuó Salamia.\n     <br/>\n     \"La ocupación trata de negar la acusación de genocidio al tribunal \n Justicia internacional, pero todos los días comete docenas de crímenes e \n  trabaja con toda su fuerza para exterminar la población de Gaza E \n la desplazó de sus tierras \".\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Salamia \n  También dijo que las cámaras han documentado parte de la masacre e \n  que los videos confirmaron que Israel mató deliberadamente al \n civiles mientras intentan obtener harina de los camiones.\n     <br/>\n     \"Sí, regresé de mi familia sano y salva y escapé del \n Muerte, pero no pude proporcionarles comida \", dijo.\n     <br/>\n     “Mi corazón sufre por todos los que han sido martirizados y \n heridos en la masacre, y están profundamente tristes porque no están \n logró proporcionar comida a mi familia \".\n     <br/>\n     Salamia le pidió al mundo que interviniera para detener los crímenes \n Israelíes y traer comida a la población de Gaza, especialmente en \n norte.\n     <br/>\n     “Estamos de hambre cada momento, y la muerte por hambre es más dolorosa \n  de muerte por bombardeo. El llanto de los niños por el hambre no \n  Detente, y no tenemos nada para alimentarlos. Salvar a nuestros hijos e \n Detente los crímenes de empleo contra nosotros ”.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  *Crónica Palestina\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "por Abdallah Aljamal * Palestine Chronicle habló con tres sobrevivientes a lo que se ha llamado la \"masacre ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-3-marzo-gaza-parlano-i-sopravvissuti.html"}