{"published time": "2024-03-03T20-42-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Featured_MaoismVI.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"375\" sizes=\"(max-width: 750px) 100vw, 750px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Featured_MaoismVI.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Featured_MaoismVI.webp\" width=\"750\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos una traducción no oficial de la\n  </em>\n  <em>\n   <a href=\"https://www.yenidemokrasi34.net/proletaryanin-iktidari-icin-siarimiz-maoizm-vi.html\">\n    <em>\n     parte final\n    </em>\n   </a>\n  </em>\n  <em>\n   de una serie de artículos publicada en Yeni Demokrasi. Hemos publicado anteriormente\n   <a href=\"https://redherald.org/2024/01/02/maoism-our-rallying-cry-for-proletarian-power/\">\n    parte\n   </a>\n   <a href=\"https://redherald.org/2024/01/02/maoism-our-rallying-cry-for-proletarian-power/\">\n    I\n   </a>\n   ,\n   <a href=\"https://redherald.org/2023/12/23/maoism-our-rallying-cry-for-proletarian-power-ii/\">\n    parte\n   </a>\n   <a href=\"https://redherald.org/2023/12/23/maoism-our-rallying-cry-for-proletarian-power-ii/\">\n    II\n   </a>\n   ,\n   <a href=\"https://redherald.org/2024/01/22/maoism-our-rallying-cry-for-proletarian-power-iii/\">\n    Parte III\n   </a>\n   ,\n   <a href=\"https://redherald.org/2024/02/05/maoism-our-rallying-cry-for-proletarian-power-iv/\">\n    Parte IV\n   </a>\n   y\n   <a href=\"https://redherald.org/2024/02/23/maoism-our-rallying-cry-for-proletarian-power-v/\">\n    Parte V\n   </a>\n   .\n  </em>\n </p>\n <p>\n  Una de las contribuciones de Mao a la filosofía materialista dialéctica fue su referencia a la existencia de \"muchas contradicciones en el proceso de desarrollo de algo complejo\". El término \"una de sus contribuciones\" debe enfatizarse aquí. Porque cuando se expresa de esta manera, la relación de cada contribución a las otras contribuciones parece estar oculta. Sin embargo, estas contribuciones están entrelazadas; Uno trae o explica al otro. Cuando Mao dice que hay \"muchas contradicciones en el proceso de desarrollo de una cosa compleja\", redefine la contradicción, que entiende \"como la esencia de la dialéctica\", en realidad y en un nivel superior, profundizando así la filosofía. Vemos en casi todos los análisis científicos de la sociedad que hay muchas contradicciones en el proceso de desarrollo de cada gran cosa. Por supuesto, no solo en los análisis de la sociedad, sino también en los análisis de todos los procesos complejos, se menciona la existencia de muchas contradicciones. Esta es una de las características fundamentales del análisis científico. Como ya hemos enfatizado, la teoría de la filosofía no fue completada ni por Marx e Engels ni por Lenin y Stalin. Vale la pena mencionar en este contexto del capítulo \"Sobre la cuestión de la dialéctica\" en los \"cuadernos filosóficos\" de Lenin de 1915 y el \"materialismo dialéctico\" de Stalin en este contexto. El capítulo de Lenin \"Sobre la cuestión de la dialéctica\" es el borrador de un trabajo. Aquí Lenin presenta los aspectos más concisos y fundamentales de la dialéctica materialista en una profundidad y riqueza que nunca antes se había logrado. Se puede decir que el trabajo de Stalin es un intento de completar este trabajo. Pero incluso este intento está incompleto en lo que respecta a la finalización de la teoría. La contribución de Mao se encuentra al nivel de completar esta teoría. Al afirmar que \"hay muchas contradicciones en el proceso de desarrollo de una cosa compleja\", Mao explica una característica fundamental de la filosofía en la que se basa el marxismo. Lo deja en claro al explicar las categorías de \"universalidad de contradicción\", \"especificidad de contradicción\", \"contradicción principal y aspecto principal de la contradicción\", \"identidad y lucha de aspectos contradictorios\".\n </p>\n <p>\n  Esta tesis está implícita en todos los análisis científicos. Al analizar la sociedad capitalista, vemos que Marx, después de haber comenzado examinando el \"producto básico\", el elemento más general, omnipresente y ubicuo de esta sociedad, como una contradicción, llega paso a paso a \"muchas contradicciones\" y examina cada uno en relación a los demás. Engels lleva a cabo un análisis similar en la \"dialéctica de la naturaleza\". En \"Sobre el origen de las especies\", Darwin también lleva a cabo dicho análisis. Sabemos que Lenin analiza \"muchas contradicciones\" juntas y en relación entre sí en muchas de sus obras, como el \"imperialismo\", \"socialismo y guerra\", \"el derecho de las personas a la autodeterminación\", y que Stalin trata con \"\" Muchas contradicciones \"en casi todas sus obras, especialmente en\" problemas del leninismo \". Lo que Mao está haciendo aquí es ampliar el vocabulario teórico de la filosofía materialista dialéctica para incluir esta característica de \"cada cosa compleja\".\n </p>\n <p>\n  Mao comienza la construcción de la teoría afirmando que el concepto de contradicción es la única esencia de la filosofía, su ley fundamental, su elemento fundamental que precede a todas las demás categorías. Lenin sostiene principalmente esta concepción, y Lenin enfatiza que debe desarrollarse más. Lenin dice: \"La división de un solo todo y la cognición de sus partes contradictorias (...) es la\n  <em>\n   esencia\n  </em>\n  (uno de los \"esenciales\", uno de los principales, si no el principal, la característica o las características) de la dialéctica ... La corrección de este aspecto del contenido de la dialéctica debe ser probada por la historia de la ciencia ”(Philosophical Notebooks, p. 357).\n </p>\n <p>\n  Cuando Lenin afirma que este tema se trata en varios campos como una \"colección de ejemplos\" pero no como epistemología, indica que el tema debe tratarse desde este punto de vista. De estas declaraciones está claro que el capítulo fue escrito para este propósito. El tratamiento de Mao del tema como \"epistemología\" y \"ley de cognición\" es particularmente significativo a este respecto.\n </p>\n <p>\n  Se podría decir: “Incluso sin esto, sabemos que la dialéctica se usa para analizar tanto la realidad como el conocimiento. ¿Cuál es el significado de \"significado especial\"?\n </p>\n <p>\n  <strong>\n   Dejando caer el velo de secreto\n  </strong>\n </p>\n <p>\n  Desde el principio, el campo de la filosofía era un misterio para las masas. Aunque el idealismo trataba exclusivamente con el ámbito del conocimiento, la dialéctica en el ámbito de los conceptos no era el tema principal del materialismo, ya que fue formulado por Heráclito, un naturalista, sobre la base de \"convertirse\", \"flujo\" y, por lo tanto, el movimiento. Hegel sostuvo la opinión de que el \"espíritu universal\" era lo único que tenía valor de verdad, e incluso llegó a decir que era \"un ser interno implantado en nosotros por naturaleza\". Esta es la razón por la cual Lenin agrega lo siguiente a la declaración \"El idealismo inteligente está más cerca del materialismo inteligente que el materialismo estúpido\": \"Idealismo dialéctico en lugar de inteligente; Metafísico, sin desarrollar, muerto, crudo, rígido en lugar de estúpido \". Usemos los términos como sugiere Lenin: \"El idealismo dialéctico está más cerca del materialismo dialéctico que del materialismo metafísico, no desarrollado, muerto, crudo e inerte\". Fue solo en la filosofía de Hegel que el método dialéctico se profundizó como una ley de cognición. Sin embargo, este fue un uso completamente místico. Lenin afirma que la filosofía de Hegel es inútil en esta forma. Sabemos que Marx se alejó de él, se acercó por primera vez a Feurbach y en poco tiempo también lo rechazó escribiendo las \"Tesis sobre Feurbach\".\n </p>\n <p>\n  La reunión de dialéctica con materialismo tuvo lugar con el gran paso dado por Marx y Engels. A partir de entonces, el materialismo alcanzó la etapa del \"materialismo inteligente\", es decir, \"materialismo dialéctico\". Con este paso, la filosofía adquiere un carácter científico. El método científico de investigación, el método científico de pensamiento, la teoría científica del conocimiento se convirtió en los medios del pensamiento humano. Esta es también la consecuencia inevitable de las ciencias naturales, que ya habían alcanzado un cierto nivel en este momento, aún se desarrollaban y se desarrollarían aún más rápido. También es un producto de la dinámica del desarrollo de la nueva sociedad, la sociedad capitalista.\n </p>\n <p>\n  Cuando Mao dice: \"La lucha de clases es lo primero\", no solo se refiere a la filosofía del marxismo, sino también al papel de la lucha de clases y las ciencias naturales en el desarrollo de la filosofía en su conjunto.\n </p>\n <p>\n  “Durante un largo período en la historia ... [la metafísica], que es parte integrante de la perspectiva del mundo idealista, ocupó una posición dominante en el pensamiento humano. En Europa, el materialismo de la burguesía en sus primeros días también fue metafísico. A medida que la economía social de muchos países europeos avanzó a la etapa del capitalismo altamente desarrollado, a medida que las fuerzas de la producción, la lucha de clases y las ciencias se desarrollaron a un nivel sin precedentes en la historia, y a medida que el proletariado industrial se convirtió en la mayor fuerza motriz en el desarrollo histórico , surgió la perspectiva mundial marxista de la dialéctica materialista. Luego, además del idealismo reaccionario abierto y descalzo, el evolucionismo vulgar surgió entre la burguesía para oponerse a la dialéctica materialista \". En última instancia, la existencia determina el pensamiento: el desarrollo de las fuerzas productivas, la lucha de clases y las ciencias ha traído filosofía del \"mundo de los secretos\" al nivel de la dialéctica materialista, que es el camino, el método, para llegar al conocimiento de la historia de la historia. , de hecho de todo. En este punto, debemos referirnos a la declaración de Mao de que \"el proletariado industrial se convirtió en la mayor fuerza motriz en el desarrollo histórico\", lo que ciertamente no es una coincidencia. El hecho de que el proletariado industrial no sea propiedad e incapaz de crear una nueva sociedad de clase es la base de su compatibilidad con la estructura científica del materialismo dialéctico. La relación del materialismo dialéctico con el proletariado industrial es importante para el final del período de las luchas de clase en la historia. Esta relación debe enfatizarse particularmente; Debe estudiarse, entendirse y explicar ... Cabe señalar que la \"transformación de la filosofía de Mao en un arma de las masas\", a la que a menudo hemos referido para discutir sus contribuciones a la filosofía, está relacionada con esto.\n </p>\n <p>\n  Mao dice: “Esta perspectiva del mundo dialéctico nos enseña principalmente cómo observar y analizar el movimiento de los opuestos en diferentes cosas y, sobre la base de dicho análisis, para indicar los métodos para resolver contradicciones. Por lo tanto, es más importante para nosotros comprender la ley de la contradicción en las cosas de manera concreta \". Finalmente, por \"nosotros\", Mao significa los comunistas, los líderes del camino histórico en el que marchan el proletariado industrial, la vanguardia proletaria que se alimenta de él, que se basa en su movimiento ... después de explicar que la dialéctica nos enseña a analizar el movimiento de contradicciones Y, sobre la base de este análisis, para encontrar métodos para resolver las contradicciones, Mao dice que lo más importante es comprender la ley de contradicción concretamente. Esta es la base de las contribuciones de Mao. Mao primero dejó esto claro en los ensayos \"sobre la práctica\" y luego en \"sobre contradicción\", completando así la teoría de la visión del mundo dialéctico.\n </p>\n <p>\n  Explica la comprensión de la ley de la contradicción de manera concreta a través de la relación abstracta-concreta/específica general/universal, que establece bajo los encabezados \"universalidad de la contradicción\" y \"especificidad de la contradicción\". Esta sección del ensayo \"sobre contradicción\" contiene la comprensión básica de la \"comprensión concreta de la contradicción\". Ya hemos mencionado esto varias veces y señalamos una vez más que todas las revoluciones en la historia deben entenderse como el resultado de análisis concretos de las respectivas estructuras sociales y que las revoluciones proletarias solo pueden realizarse a través de estrategias específicas y específicas del país basadas en las \"Análisis de condiciones concretas\". Concretamente, ninguna revolución es la misma que otra revolución, incluso si son cualitativamente las mismas. La realidad universal de las revoluciones proletarias de ninguna manera niega el hecho de que estas revoluciones deben basarse en análisis concretos. La especificidad en la universalidad y la universalidad en la especificidad es la comprensión indispensable de la cosmovisión dialéctica. Sin este entendimiento, no se puede entender ninguna realidad. Solo puede ser medio entendido, que es una de las formas de no entendimientos.\n </p>\n <p>\n  <strong>\n   La complejidad del concreto\n  </strong>\n </p>\n <p>\n  A partir de este capítulo, Mao habla de una etapa \"nueva\" que el análisis concreto encuentra y que formula por primera vez. Esta \"novedad\" es la tesis de la existencia de \"muchas contradicciones en el proceso de desarrollo de una cosa compleja\". De hecho, hay muchas contradicciones en todos los procesos, a menos que uno se ocupe de un proceso simple y aislado. Los científicos también tienen que lidiar con muchas contradicciones cuando analizan un evento, un proceso material o una formación. Al analizar cada una de estas contradicciones en la medida de lo posible, intentan comprender o poder comprender el evento, el proceso material o la formación. Esto inevitablemente se aplica a todos los análisis de la lucha social.\n </p>\n <p>\n  Podemos decir que esta es finalmente la marca registrada de Mao en el campo de la filosofía. Habiendo captado la ley de la contradicción como la \"esencia esencial\" de la dialéctica, se ve a explicar el papel concreto que juega la contradicción en estos procesos, y en este punto se aleja del concepto de \"una contradicción\" y se enfoca en el concepto de \"Muchas contradicciones\". A partir de entonces, le preocupa comprender el papel de las \"muchas contradicciones\" en el proceso en cuestión. Términos como \"contradicción básica\", \"contradicción principal\", \"contradicciones principales\", \"la dirección predominante en la contradicción\" son descripciones de estos roles. La cuestión de la \"diversidad de contradicciones en el proceso de desarrollo de una gran causa\" es una de las preguntas cruciales para determinar los programas, principios y el camino que deben tomar las revoluciones. Sin este tipo de análisis, es imposible entender y analizar procesos revolucionarios. Esto se debe a que las revoluciones implican la resolución de muchas contradicciones. Muchas contradicciones en una estructura social se resuelven o se disuelven por revoluciones. Este fenómeno es la base de la relación de Mao con las revoluciones. Su análisis de la sociedad implica identificar y analizar contradicciones. Discute las relaciones de clase sobre la base de contradicciones y evalúa la relación de cada clase con la revolución sobre la base de contradicciones sociales. Este es el conocido análisis de clase. Sin embargo, analizar la clase a través de la filosofía, o tal vez mejor dicho, a través de la epistemología, es una forma especial de la contribución de Mao a la filosofía. Esto se muestra claramente en el ensayo filosófico \"sobre contradicción\". Después de señalar que de las muchas contradicciones en un proceso, una contradicción determina o influye en las otras, Mao ilustra esta relación de contradicciones al analizar todo el mundo de la siguiente manera: “En la sociedad capitalista las dos fuerzas en contradicción, el proletariado y la burguesía, la forma, la forma La contradicción principal. Las otras contradicciones, como las entre la clase feudal remanente y la burguesía, entre la pequeña burguesía campesina hormiga la burguesía, entre el proletariado y la pequeña burguesía campesina, entre los capitalistas no monopolios y los capitalistas monopoly, entre la democracia burguesa y la burguesis burguesas y burgueses. El fascismo, entre los países capitalistas y entre el imperialismo y las colonias, están determinados o influenciados por esta contradicción principal \". En la sociedad capitalista, es decir, en la sociedad mundial de nuestra época, todas las demás contradicciones están determinadas o influenciadas por la contradicción entre el proletariado y la burguesía. Esto no significa que todo o cada uno de los resultados de contradicción o exista de esta contradicción. Por supuesto, hay muchas contradicciones que son el producto y el resultado de esta contradicción. Las contradicciones entre el proletariado y la pequeña burguesía, entre la burguesía y el fascismo burgués, entre los capitalistas monopolistas y los capitalistas no monopolistas, entre el imperialismo y las colonias son de este tipo. Sin embargo, las contradicciones entre los restos feudales y la burguesía o entre los restos feudales y el proletariado son contradicciones desde la continuación del período anterior a la sociedad capitalista. Sin embargo, la solución o resolución de cualquier contradicción depende de la resolución de la contradicción entre el proletariado y la burguesía. Por esta razón, Mao también enfatiza el papel revolucionario del proletariado en las condiciones de la existencia de restos feudales. Considera la eliminación de los restos feudales imposibles sin avanzar en el camino de la solución proletaria. Este papel de la contradicción principal en la resolución de las muchas contradicciones en un proceso social es el papel fundamental que los materialistas dialécticos adoptan como un principio para definir y analizar un proceso. Para la revolución proletaria mundial, por ejemplo, el pasaje de Mao citado anteriormente es fundamental. La devoción de Mao a la causa del proletariado y su pasión por la victoria del socialismo se puede ver solo en este pasaje. Cualquiera que no se dé cuenta de que la eliminación de los restos feudales requiere el liderazgo del proletariado, quien de alguna manera atribuye esta eliminación a la burguesía, no es un maoísta y no entiende el \"papel de la principal contradicción entre muchas contradicciones\" de materialismo dialéctico.\n </p>\n <p>\n  Cuando reclamamos esto, a menudo se nos dice: \"No estás analizando condiciones concretas, eres dogmático\". Además de citar argumentos concretos, debemos recordarles que el materialismo dialéctico es la forma científica y el método para analizar la realidad. \"La presencia y el papel de la contradicción principal entre muchas contradicciones\" no es un caso excepcional, pero, por el contrario, una ley que siempre se aplica y se puede confiar con la confianza total en cualquier análisis científico: \"No hay duda de eso En cada etapa del desarrollo de un proceso, solo hay una contradicción principal que desempeña el papel principal. Por lo tanto, si en algún proceso hay una serie de contradicciones, una de ellas debe ser la principal contradicción que juega el papel principal y decisivo, mientras que el resto ocupa una posición secundaria y subordinada. Por lo tanto, al estudiar cualquier proceso complejo en el que haya dos o más contradicciones, debemos dedicar todo lo posible a encontrar su principal contradicción. Una vez que esta contradicción principal se comprende, todos los problemas pueden resolverse fácilmente. Este es el método que Marx nos enseñó en su estudio de la sociedad capitalista. \"(Mao Zedong, en contradicción).\n </p>\n <p>\n  La tesis de Mao \"Hay muchas contradicciones en el proceso de desarrollo de una cosa compleja, y en cada etapa en el desarrollo de un proceso hay una contradicción principal\" es una de sus contribuciones fundamentales a la filosofía. Pero eso no es todo. Otra de las contribuciones decisivas de Mao es su concepto de \"inestabilidad, desigualdad\". Esto sin duda se formuló antes de Marx, pero en última instancia ha sido un principio del materialismo dialéctico desde entonces. Mao, sin embargo, planteó este problema al más alto nivel. No solo argumenta que el equilibrio no existe, que es temporal y relativo, sino que también se distancia de la búsqueda de equilibrio. Es plenamente consciente de que un marxista nunca puede luchar por el equilibrio. Él entiende la universalidad de la contradicción como un proceso infinito y define la finitud de cada contradicción en su particularidad. Es por eso que dice que no puede haber equilibrio en el socialismo y aún más en el comunismo. A este respecto, aparece como un revolucionario que habla constantemente de caos, cede al caos y defiende el caos. La esencia, sin embargo, es el caos en los procesos mismos. Mao no habla de la creación del caos, sino de la inevitabilidad y continuidad del caos. El concepto de \"creación\" también está en desacuerdo con el materialismo desde el principio. Los conceptos del materialista definen la realidad.\n </p>\n <p>\n  Mao habla de la inestabilidad de los dos aspectos contradictorios de una contradicción de la siguiente manera: \"... en cualquier contradicción dada, ya sea principal o secundaria, ¿deberían los dos aspectos contradictorios ser tratados iguales? De nuevo, no. En cualquier contradicción, el desarrollo de los aspectos contradictorios es desigual. A veces parecen estar en equilibrio, lo cual es solo temporal y relativo, mientras que la desigualdad es básica \".\n </p>\n <p>\n  Mao explica esta inestabilidad y desigualdad a través de la lucha \"feroz\" entre los dos aspectos de la contradicción. La determinación y mantenimiento de la contradicción es la tarea de uno de los dos aspectos, mientras que el otro aspecto tiene la tarea de garantizar el final de la contradicción, su transición a una nueva etapa. Este es el caso con todas las contradicciones. Por lo tanto, todo está destinado a la inestabilidad, para la ruptura. Mao mostró esto al explicar las características de las direcciones contradictorias: “De los dos aspectos contradictorios, uno debe ser principal y el otro secundario. El aspecto principal es el que juega el papel principal en la contradicción. La naturaleza de una cosa está determinada principalmente por el aspecto principal de una contradicción, el aspecto que ha ganado la posición dominante \".\n </p>\n <p>\n  “Pero esta situación no es estática; Los aspectos principales y no principales de una contradicción se transforman entre sí y la naturaleza de la cosa cambia en consecuencia. En un proceso determinado o en una etapa dada en el desarrollo de una contradicción, A es el aspecto principal y B es el aspecto no principal; En otra etapa o en otro proceso, los roles se invierten, un cambio determinado por el alcance del aumento o disminución de la fuerza de cada aspecto en su lucha contra el otro en el curso del desarrollo de una cosa. \"\n </p>\n <p>\n  En vista de todo esto, Mao dijo: \"A menudo hablamos de\" el nuevo reemplazo de lo viejo \". La supersesión de lo antiguo por lo nuevo es una ley general, eterna e inviolable del universo \".\n </p>\n <p>\n  <strong>\n   Señor de la agitación\n  </strong>\n </p>\n <p>\n  La ley general, eterna y no desplegable del universo también explica la relación de Mao con la complejidad.\n </p>\n <p>\n  En su introducción a la colección de \"On Contradiction\" de Mao y una serie de otros ensayos filosóficos, Zizek describe a Mao como un \"señor marxista de Missule\": \"Es por eso que, mientras pone en movimiento y saca secretamente las cuerdas de la auto. Carnaval destructivo, Mao, sin embargo, permaneció exento de sus turnos: en ningún momento hubo una seria amenaza de que Stalin (o Mao) mismo fuera depuesto ritualista, tratado como \"ayer un rey, hoy un mendigo\" , pero el 'Señor de Misrule' \".\n </p>\n <p>\n  Es en parte cierto que Mao no recibió esencialmente el tratamiento que Stalin recibió del liderazgo soviético después de él. Decimos \"en parte\" porque debe recordarse que Stalin no fue tratado de repente como un \"mendigo de un rey\". Es bien sabido que el ataque a Stalin comenzó tímido, tentativamente y en secreto. La resolución ominosa del Congreso del Partido 20 sobre él, sobre su tiempo, no se hizo pública durante mucho tiempo. A pesar de la hostilidad abierta en el Congreso, tanto Khrushchev como Brezhnev continuaron defendiendo a Stalin. También debe recordarse que Mao fue esencialmente rechazado por el liderazgo inmediatamente después de él, su gran revolución cultural proletaria fue completamente negada, y sus movimientos hacia el socialismo fueron condenados como sectarismo. \"El rey de ayer, el mendigo de hoy\" no es directamente el caso, pero en cierta medida es el caso en los gobiernos de los países interesados. Sin embargo, este no es nuestro tema. Nuestro sujeto es el verdadero significado del término \"Señor de Misrez\" ...\n </p>\n <p>\n  Para muchos de nosotros, este término está asociado con el desprecio de primera mano. El reinado del caos es un estado basado en el carnaval sobre la idea de que \"era costumbre que los grandes hogares eligieran a un\" señor de los errores \". Se esperaba que la persona elegida presidiera los revelas que revocaron o parodiaron brevemente lo social y convencional y convencional y convencional Jerarquías económicas. /.../Cuando terminó el breve reinado de MISRULE, se restauraría el orden habitual de las cosas: los señores de Missule volverían a sus ocupaciones serviles ”. Un estado explicado por la \"maldad inagotable\" de Mao ... para llamar a Mao el \"Señor de Missule\" es realmente apropiado en una lectura invertida. De hecho, es un marxista que domina el caos, que explica el caos, como lo hacen todos los marxistas ... Como hemos tratado de explicar anteriormente, Mao es alguien que argumenta que la inestabilidad y la desigualdad son esenciales, que la realidad contiene muchas contradicciones, y que las contradicciones nunca pueden permanecer en equilibrio, incluso cuando parecen estar en equilibrio. Esta no es una situación que \"quiere\", sino la realidad misma. Mao es un materialista. Su ensayo \"en práctica\" es una declaración de esta identidad. La realidad es, para usar los términos anteriores, \"el proceso de desarrollo de una cosa compleja\". \"Hay muchas contradicciones en el proceso de desarrollo de una cosa compleja\". La inestabilidad y la disparidad de las contradicciones explican que cada gran proceso es \"caos\". Mao ve la realidad como el caos. Pero este caos puede ser reconocido, analizado y dominado por la conciencia creada así. \"Superar\" nunca puede tomar la forma de estabilizar y poner fin al caos. Eso contradice la naturaleza de las cosas. Esta sería una definición subjetivista resultante de la falta de comprensión o una interpretación sectaria de la realidad. Mao está a favor de la verdad, y esa es la fuente del \"Señor de Misrule\". Como dijo el camarada Demirdag: \"Los hechos son revolucionarios\". La teoría filosófica de Mao Zedong de la comprensión de la realidad y la transformación en una dirección revolucionaria ofrece enormes oportunidades para las personas, especialmente el proletariado de hoy.\n </p>\n <p>\n  En resumen, la contribución de Mao Zedong a la filosofía es la finalización y teorización de la filosofía marxista. Esta teoría debe transferirse a la conciencia de las masas. La capacidad de controlar el caos debe transferirse a las masas. \"Cuando se despierta bajo la influencia de la vanguardia del ejército histórico activo, que consiste en las\" mejores personas \", que han aprendido las lecciones de la ciencia moderna, entonces la\" gente común \"entenderá que su tarea consiste en la reconstrucción radical de Sociedad (NB) \". (Cuadernos filosóficos, de Plekhanov en Chernyshevsky, p. 543)\n </p>\n <p>\n  Es un hecho indiscutible que Mao Zedong, como la última de las \"mejores personas que han aprendido las lecciones de la ciencia moderna\", fue un teórico revolucionario único que declaró que el período de revoluciones proletarias fue el período de \"agitación\", que fue el mayor revolucionario, que, por supuesto, en una sociedad comunista, las revoluciones continuarían en formas completamente diferentes ...\n </p>\n <p>\n  <strong>\n   (HECHO)\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/03/maoism-our-rallying-cry-for-proletarian-power-vi/", "type": "article", "title": "Maoísmo: Nuestro grito de reunión por el poder proletario VI - The Red Herald", "description": "Una de las contribuciones de Mao a la filosofía materialista dialéctica fue su referencia a la existencia de \"muchas contradicciones en el proceso de desarrollo de una cosa compleja\".", "modified time": "2024-03-03T19:03:05+00:00", "author": ["T.I."], "categories": ["Asia", "Featured"], "tags": ["Turkey"], "sections": ["Asia", "Featured", "Turkey", "English", "pll_65e4c95d42349"]}