{"title": "Nepal: ¿semifeudal o capitalista? - Para debate", "published time": "2024-03-03T22-58-00-08-00", "images": ["https://moolbato.com/wp-content/uploads/2020/05/nepal-map-2052020105800-1000x0.jpg", "https://moolbato.com/wp-content/uploads/2021/05/163-1639521_thinking-statue-png-david-thinking-statue.png", "https://moolbato.com/wp-content/uploads/2023/11/Marx-Lenin.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1929128540236651335\" itemprop=\"description articleBody\">\n <p>\n </p>\n <h2 class=\"post-title title-xl mb-20\">\n  Nepal: ¿semifeudal o capitalista?\n </h2>\n <br/>\n <h3>\n </h3>\n <h2 class=\"subtitle\">\n  Agricultor Maharjan\n </h2>\n <br/>\n <div class=\"post-header-area\">\n  <div class=\"posts__banner__ads mt-20\">\n  </div>\n  <div class=\"single__post__image\" style=\"position: relative;\">\n   <img class=\"img-fluid mb-20\" height=\"360\" src=\"https://moolbato.com/wp-content/uploads/2020/05/nepal-map-2052020105800-1000x0.jpg\" srcset=\"https://moolbato.com/wp-content/uploads/2020/05/nepal-map-2052020105800-1000x0.jpg\" width=\"640\"/>\n  </div>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    El \n  Pregunta, y esta es una pregunta más pertinente, en las mentes del \n Los comunistas revolucionarios de Nepal es el de las condiciones de Nepal: \n Si Nepal sigue siendo una sociedad semifeudal, con relaciones semi-feudales \n de producción, o si Nepal se ha transformado en un capitalista \n sociedad. Si se ha completado la revolución burguesa-democrática \n O no. Si la superestructura de la sociedad también se ha transformado \n o si la conciencia de las masas permanece feudal o si \n Esto ha sido sublado por una conciencia neoliberal que se encuentra \n Entre las masas de los países imperialistas. Este último es solo \n Como esencial en el análisis, ya que entendemos que la conciencia es un \n reflejo de la realidad material, por lo tanto, una mentalidad capitalista sería \n indicativo de una naturaleza capitalista en la sociedad. Esta es la pregunta que \n se enfrenta a los revolucionarios de Nepal; es necesario tener un correcto \n postura sobre este tema\n   </span>\n   <span style=\"font-weight: 400;\">\n    .\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Es \n necesario, primero, dejar en claro qué se entiende exactamente por los términos \n \"Capitalismo\" y \"semifeudalismo\". Después de todo, no hay tal evaluación sobre \n Las relaciones de producción o la naturaleza de la sociedad en general, pueden ser \n realizado, sin dejar en claro lo que se entiende por estos términos. En primer lugar, \n debe entenderse lo que se entiende por capitalismo, aunque un detallado \n El análisis de los mecanismos precisos del capitalismo tomaría un \n disertación de más de mil páginas (tal cosa ya existe, \n Capital); Lo que es el capitalismo puede entenderse con un grado de \n exactitud sin requerir tal disertación. El capitalismo es un modo \n de producción y apropiación con las siguientes características:\n   </span>\n  </p>\n  <div class=\"in__between_ads\">\n   <div class=\"row\">\n   </div>\n  </div>\n  <ol style=\"text-align: justify;\">\n   <li aria-level=\"1\" style=\"font-weight: 400;\">\n    <span style=\"font-weight: 400;\">\n     Propiedad privada sobre los medios de producción por parte de la burguesía\n    </span>\n   </li>\n   <li aria-level=\"1\" style=\"font-weight: 400;\">\n    <span style=\"font-weight: 400;\">\n     Producción generalizada de productos básicos\n    </span>\n   </li>\n   <li aria-level=\"1\" style=\"font-weight: 400;\">\n    <span style=\"font-weight: 400;\">\n     Laboramiento del trabajo como el principal proceso laboral de la sociedad\n    </span>\n   </li>\n  </ol>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    A continuación, \n  es importante explicar qué es el semifefeudalismo y cómo difiere de \n  feudalismo. Para hacer esto, es necesario, primero, definir el feudalismo. \n El feudalismo es un modo de producción y apropiación, al igual que \n Capitalismo, con las siguientes características:\n   </span>\n  </p>\n  <ol style=\"text-align: justify;\">\n   <li aria-level=\"1\" style=\"font-weight: 400;\">\n    <span style=\"font-weight: 400;\">\n     Propiedad de la tierra y, por lo tanto, la riqueza concentrada en manos de una clase de propietarios\n    </span>\n   </li>\n   <li aria-level=\"1\" style=\"font-weight: 400;\">\n    <span style=\"font-weight: 400;\">\n     Los medios de producción son propiedad de una clase campesina sin tierra que trabaja y vive en la tierra, pero no la poseen\n    </span>\n   </li>\n   <li aria-level=\"1\" style=\"font-weight: 400;\">\n    <span style=\"font-weight: 400;\">\n     El excedente producido por los campesinos se pagan al propietario como alquileres\n    </span>\n   </li>\n  </ol>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Dentro de un \n  Sociedad feudal, el antagonismo principal es que entre el propietario \n clase y clase campesina, sin embargo, este no es el único antagonismo. Allá \n  también existen antagonismos entre el propietario y el naciente \n burguesía. La existencia de esta burguesía naciente y una \n La clase naciente correspondiente de trabajadores asalariados nos muestra cómo existe \n El embrión de la sociedad capitalista dentro de la sociedad feudal. A través de \n Procesos sucesivos de acumulación primitiva y finalmente el martillo \n soplar contra el feudalismo, la revolución burguesa-democrática, puede esto \n El germen de la sociedad capitalista florece y se convierte en capitalismo maduro. \n El semifeudalismo, por lo tanto, se puede decir que es la condición en la que el germen de \n La sociedad capitalista ha sufrido algún desarrollo dentro de la sociedad feudal; \n  Sin embargo, las condiciones feudales no han sido totalmente barridas por el \n Revolución burguesa-democrática; Donde la clase del propietario todavía se aferra \n sobre una gran cantidad de poder.\n   </span>\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-39037 lazy-loaded\" data-lazy-type=\"image\" data-src=\"https://moolbato.com/wp-content/uploads/2021/05/163-1639521_thinking-statue-png-david-thinking-statue.png\" data-srcset=\"\" height=\"400\" src=\"https://moolbato.com/wp-content/uploads/2021/05/163-1639521_thinking-statue-png-david-thinking-statue.png\" srcset=\"https://moolbato.com/wp-content/uploads/2021/05/163-1639521_thinking-statue-png-david-thinking-statue.png\" width=\"315\"/>\n  </p>\n  <p style=\"text-align: justify;\">\n   <strong>\n    Desarrollo general del feudalismo en Nepal:\n   </strong>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    En \n Nepal, hasta los años 50 del siglo anterior, las masas trabajadoras de \n Los campesinos fueron aplastados debajo del talón de la autocracia de Rana. Esta forma \n Sin embargo, no se adaptaba al feudalismo, y existía una contradicción \n entre los diversos señores feudales, particularmente entre la casa de Shah \n  y la casa de Rana. Los ranas, para fortalecer su posición, hecha \n Varios acuerdos con los imperialistas británicos que permiten el flujo \n de la capital financiera británica a Nepal, esto condujo al nacimiento de \n condiciones semicoloniales en Nepal; donde, Nepal mantuvo nominal \n Independencia pero era efectivamente una colonia de los imperialistas británicos. \n Una instancia de esto es la cláusula 6 del Tratado Nepal-Britain de 1923, \n que declaró \"\n   </span>\n   <i>\n    <span style=\"font-weight: 400;\">\n     Sin deber de aduana \n se recaudará en los puertos indios británicos sobre bienes importados en nombre de \n El gobierno de Nepal para el transporte inmediato a ese país (...)\n    </span>\n   </i>\n   <span style=\"font-weight: 400;\">\n    \"; \n  Esta cláusula efectivamente permitió a Gran Bretaña exportar productos británicos \n y la capital financiera británica a Nepal libremente, y es una instancia del \n Tratados desiguales realizados por el estado feudal. Esta es una expresión temprana \n de la supresión continua de la burguesía nepalí, como esta \n  El tratado efectivamente permitió a los británicos superar a la empresa nepalí \n y fortalecer la capital financiera del monopolio británico.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Sin embargo, en \n El final, los imperialistas británicos abandonaron los Ranas y el \n Las contradicciones entre los propietarios burbujearon rápidamente a la superficie. \n Estos finalmente estallaron en un desarrollo cualitativo en 1950. \n Donde, un segmento de la clase del propietario, representado por la Cámara de \n Shah se alió con la pequeña burguesía y la haute burguesía, \n representado por el Congreso nepalí, junto con el proletariado y \n Campesinos representados por el Partido Comunista Nepalí; lideró una lucha \n contra el segmento más reaccionario de los propietarios dirigidos por la casa \n de Rana. Después de la victoria de esta lucha, la clase del propietario tuvo que \n hacer varias concesiones a la burguesía, esto condujo a una definición \n Transformación de las condiciones de Nepal de feudal a semifeudal.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Algunos de \n Estas concesiones, particularmente concesiones políticas hechas a la \n La burguesía, sin embargo, fue astillada por la clase de propietarios. En esto \n Tiempo, los propietarios eran los maestros de esta sociedad, por lo tanto, Nepal era \n principalmente semifeudal. Las contradicciones entre los diversos aspectos \n de la sociedad, pero principalmente, la contradicción entre los propietarios y \n  Bourgeisie, continuó profundizándose e intensificando en este momento. Muchos \n Los desarrollos ocurrieron durante las décadas posteriores. La condición de \n El movimiento comunista nepalí se fracturó y se separó. Los dos \n líneas principales, las dos pancartas transportadas por secciones del comunista \n El movimiento se convirtió: el estandarte del electoralismo, el parlamentarismo y \n El realismo confirmado por aquellos revisionistas que constituirían el CPN \n (Uml); el estandarte de la revolución y la desperiencia de la dictadura de la \n los compradores y los propietarios fueron confirmados por aquellos marxistas que \n constituyen el CPN (maoist). Los fascistas sociales revisionistas entonces \n degenerados en los defensores más incondicionales del sistema feudal y \n La monarquía, el núcleo de este sistema.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    En esto \n período, la burguesía en ascenso, que no pudo desatar su productivo \n potencial bajo la dictadura de los propietarios comenzó a prepararse por \n desarrollando su fuerza y desplazando su tiempo. En este tiempo, el \n La burguesía estaba haciendo preparativos para su lucha con el feudal \n Señores, continuaron operando dentro de la constricción semifeudal \n Las relaciones impuestas al sistema Panchayat, que fue la dominación efectiva \n de las clases de propietarios y su primacía. Nepal, en este momento también fue \n  Tanto semifeudal como semicolonial, pero el aspecto semifeudal fue el \n Opresión principal. Sin embargo, la burguesía del comprador/burócrata \n no encontrar esta condición aceptable, y esto condujo a una profundización del \n Contradicciones entre las dos clases gobernantes.\n    <span>\n    </span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  <p>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Este \n La contradicción estalló en el \"movimiento del pueblo\" de 1990, que era un \n La lucha de los compradores contra los propietarios. Los compradores \n temporalmente se aliaban con la pequeña burguesía, los campesinos y \n  proletariado contra los propietarios; la clase de propietarios dio más \n concesiones al comprador burguesía, lo que lleva a una más igualitaria \n División del poder entre la dictadura de clase preexistente. En esto \n tiempo, los propietarios seguían siendo el aspecto principal de la clase \n Dictoria del propietario y las clases de comprador/burócrata. El \n antagonismo entre el proletariado, los campesinos, la pequeña burguesía y \n Bourgeisie nacional, por un lado, y el propietario, \n comprador/burócrata burguesía por el otro durante todo este período \n intensificado bruscamente. Esta intensificación continuó como las masas de \n Personas que confiaron en el comprador burgués para liderar un cambio genuino \n Durante el \"movimiento del pueblo\" fueron traicionados rápidamente; Como el fallo \n Las clases consolidaron su propia posición y continuaron el mayorista \n Explotación de las clases oprimidas. Estos desarrollos y otros lideraron \n  a un salto cualitativo, una transformación hecho posible por las masas como \n La fuerza motriz de la historia, con su ira revolucionaria, siendo perfeccionada \n  y fortalecido por el revolucionario Partido Vanguard. La Revolución \n había empezado.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    El \n Varios éxitos y desarrollos progresivos realizados durante el \n El período revolucionario está lejos del alcance de esta pieza. El principal \n Sin embargo, el punto es que la nueva revolución democrática, la \n Revolución burguesa-democrática y antiimperialista fue traicionado por \n Los revisionistas y los renegados dentro del partido. El nuevo democrático \n La revolución quedó incompleta, y los renegados fusionaron a los degenerados \n Partido con el establecimiento burguesero Comrador/Burócrata. En esto \n Situación, ¿se puede decir que el semifeudalismo fue barrido? Puede ser \n proclamado, como algunos desean proclamar, que \"la revolución ha \n ¡Eradicada semi-feudalismo y estableció una república democrática! (el \n concepto de \"la República Democrática\" siendo otro revisionista más \n ensueño)? ¡Absolutamente no! La revolución fue traicionada, apuñalada en el \n Volver y los sueños de la emancipación de las masas oprimidas asesinadas por \n los revisionistas y renegados, por aquellos que ahora han desarrollado nepalíes \n Fascismo social a un nuevo nivel superior (camino de Prachanda). Y sin el \n revolución negando el semifeudalismo, ¿debemos creer que \n ¿El semifeudalismo se erosionó y murió solo? ¿Cómo puede ser tal cosa cuando \n Entendemos la lucha por ser la fuerza motriz básica de la historia, sin un \n  erradicación violenta del semifeudalismo, sin la burguesía-democrática \n  Revolución, ¿cómo puede simplemente desaparecer el semifeudalismo? La realidad es que \n El semifeudalismo no ha desaparecido, sino que su manifestación simplemente ha \n  ¡Transformado!\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    El \n Fusión de los renegados con la burguesía comprador/burócrata \n fortaleció su posición y causó una transformación cualitativa en \n La naturaleza del estado nepalí, anteriormente, el semifeudalismo había sido el \n El aspecto principal, ahora, el semicolonialismo se convirtió en el aspecto principal. \n Con este debilitamiento, aunque no la erradicación, del semifeudalismo, el \n La clase de propietarios asumió un papel sumiso al comprador/burócrata \n burguesía. La explotación hasta ahora abierta por parte de la clase del propietario tomó \n Sobre un personaje encubierto, y la burguesía comprador/burócrata tomó \n sobre las riendas primarias del estado. Sin embargo, esto no significa que el \n  contradicción entre el comprador/burócrata burguesía y el \n Los propietarios han terminado, lejos de eso, la unidad continua y la lucha de \n Estas clases son lo que da forma a la sociedad nepalí y al estado nepalí. \n Sin embargo, estas clases están unidas en su explotación de los oprimidos \n  clases, por lo que es necesario aplastar su dictadura de clase \n  y establecer un estado revolucionario después del nuevo democrático \n revolución.\n   </span>\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-58182 lazy-loaded\" data-lazy-type=\"image\" data-src=\"https://moolbato.com/wp-content/uploads/2023/11/Marx-Lenin.webp\" data-srcset=\"\" height=\"250\" src=\"https://moolbato.com/wp-content/uploads/2023/11/Marx-Lenin.webp\" srcset=\"https://moolbato.com/wp-content/uploads/2023/11/Marx-Lenin.webp\" width=\"400\"/>\n  </p>\n  <p style=\"text-align: justify;\">\n   <strong>\n    Análisis de las condiciones actuales:\n   </strong>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Con \n que estableció, sin embargo, es necesario ver cómo el \n Las condiciones objetivas de Nepal hasta el día de hoy permanecen semifeudales y cómo \n Puede que este no siempre siga siendo el caso. El primer desarrollo que es \n Se continúa la erosión gradualmente de las condiciones semifeudales de Nepal \n Acumulación primitiva. Este proceso de acumulación primitiva, que \n Marx en comparación con el \"pecado original\" es el primer proceso que conduce al \n nacimiento del capitalismo maduro de su estado embrionario en el útero de \n feudalismo. Este capitalismo embrionario en el útero del feudalismo tiene en \n Las naciones dependientes han sido asimiladas con finanzas de monopolio imperialista \n  capital, que en verdad obstaculiza el desarrollo de un nacional \n capitalismo. El germen del capitalismo nacional maduro que ha asimilado \n  con el monopolio imperialista, el capital financiero ha, a través del proceso de \n acumulación primitiva, sintetizada en una etapa más alta de \n desarrollo; Sin embargo, todavía está en su etapa embrionaria dentro del suelo de \n feudalismo aún para germinar. Sin embargo, hasta cierto punto, este proceso de \n La germinación ya ha comenzado.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Para \n instancia, durante el proceso de acumulación primitiva, se sabe que \n  Debido al recinto de la tierra, hasta ahora sin tierra, pero no totalmente \n clase campesina desolada desalojada con fuerza de las tierras donde habían \n residió; se transforma violentamente en el proletariado industrial a \n satisfacer las necesidades de la burguesía. Esta proletarización masiva no \n simplemente satisface las necesidades de la burguesía en desarrollo de lo urbano \n centros, pero también excede estas demandas, creando así un ejército de reserva de \n  El proletariado. Estamos viendo precisamente este proceso realizado en \n Nepal. Aquellos que hasta ahora vivieron como campesinos o propietarios de \n pequeñas parcelas de tierra están siendo violentamente, debido a diversas circunstancias, \n Forzado de sus aldeas en masa. Este proceso de \n La proletarización se demuestra por la urbanización masiva experimentada en \n Nepal, ya que las personas se ven obligadas a migrar a ciudades en masa en \n búsqueda de trabajos. Así se crea un nuevo proletariado para satisfacer las necesidades de \n Esta amalgama de capital financiero de monopolio y el germen de National \n capital. Los campesinos de Nepal se están transformando en un ejército de \n Esclavos salariales para satisfacer las necesidades del comprador/burguesía burguesía.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    A pesar de \n  de esto, relaciones semifeudales de producción, entre los campesinos y \n Propietarios: permanecen frecuentes. Hasta el día de hoy, un millón y medio \n Los hogares son sin tierra obligados a vivir en las tierras de los propietarios y \n Trabajo que aterriza y pague alquileres a la aristocracia terrateniente. Hasta el día de hoy, el \n  El sistema de opresión feudal continúa, aunque debido a procesos como \n Acumulación primitiva, esta opresión feudal está siendo sublelada por un \n nueva explotación capitalista. Esta opresión feudal aún continúa, \n y millones continúan sufriendo bajo este sistema. La promesa a \n Redistribuir tierras a los campesinos no ha sido recibido por ninguno de los \n llamados \"socialistas\" en el poder, porque en verdad sus palabras vacantes significan \n nada. Ellos, en el análisis final, representan la clase de propietarios, y \n Por lo tanto, no promulgaría ninguna política ni mantendría ninguna línea que cause queja \n  a sus maestros de propietarios.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    De este modo, \n Todavía hay una gran clase de campesinos y una clase de propietarios que \n oprime a estos campesinos. Por lo tanto, el antagonismo principal del feudal \n sociedad, el antagonismo entre los campesinos y la clase de los propietarios, \n Todavía existe y sigue siendo fuerte. Esto muestra que el modo semifeudal \n de producción y apropiación todavía existe y todavía tiene primacía en \n Sociedad nepalí.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Otro \n El punto de análisis importante es un análisis de lo político y \n superestructura ideológica. Como materialistas, sabemos que en la final \n Análisis, la base da forma a la superestructura; lo que significa que el \n Se reflejaría la hegemonía estructural y cultural de la clase dominante \n en la superestructura a nivel micro y macro. El individuo es \n interpelado en un sujeto para y por ideología, para actuar como reproductor \n  de dicha ideología y participar en esta ideología. Es a través de un \n Análisis agudo de la ideología, de la ideología pura que comprende el \n La sociedad observó el \"sentido común\", que podemos comenzar una disección de \n La naturaleza de la superestructura.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    A \n Comience, es necesario observar el estado ideológico básico \n Aparatos que comprenden el aspecto no representado del \n superestructura, a saber: la familia, la educación y los medios de comunicación. El \n La familia, en las últimas décadas, se ha transformado de una institución \n donde las relaciones en la familia se basaron en el amor, el afecto y la mutua \n La compasión ha sido reemplazada por relaciones con dinero. A través de este proceso - \n  que es realmente un reflejo de lo primitivo antes mencionado \n Acumulación y la creciente primacía de la capital financiera de monopolio \n reflexionado sobre la esfera de cultura e ideología (la superestructura) - \n  Se puede ver que el crecimiento del capitalismo está llevando lentamente a la \n Decadencia de relaciones familiares semi-feudales. Un análisis de la educación debe \n dividirse en dos preguntas, \"¿Quién está educando?\" Y \"¿Qué \n ¿Ser educado? \". La respuesta a la primera pregunta es el haute \n burguesía: las escuelas, colegios y universidades se han convertido en el dominio \n de la clase burguesa haute; Han transformado la educación en un \n Modelo empresarial operado por ciertos sindicatos. Esta educación \n El sindicato es precisamente el resultado natural de la intromisión del mercado en \n educación. La respuesta a la segunda pregunta es que la ideología está siendo \n Enseñado a través de la educación, la ideología que condiciona a las personas \n cuestione el status quo para aceptar ciegamente los dictados de arriba; \n Principalmente, esta es la ideología capitalista. Por último, los medios son propiedad de \n La alta burguesía y financiada a través de la publicidad por ellos. El \n Media utiliza fuentes burguesas \"creíbles\" y \"respetadas\" para dar forma al \n Overton Window, de modo que las ideas radicales están totalmente desacreditadas y \n Las posturas de la clase gobernante se ponen en primer plano.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Esto puede \n  llevar uno a concluir que la superestructura es un aparato a través de \n que la haute burguesía ejerce su hegemonía y reproduce el \n ideología que justifica su hegemonía, a su vez reproduciendo capitalista \n Relaciones de producción. ¡Pero esta sería una conclusión apresurada para dibujar! \n Primero, esta hegemonía burguesa no necesariamente disipa la noción de \n  Nepal es semifeudal, ya que esto podría ser, y probablemente sea, el \n resultado de la creciente primacía de la capital financiera de monopolio imperialista; \n Esto, en virtud de su naturaleza, tiene mayor influencia sobre la superestructura \n y, por lo tanto, tiene una capacidad superior para reproducirse. Los imperialistas \n  y los compradores tienen una mayor capacidad de ejercer su hegemonía \n la superestructura en virtud de los recursos que tienen en su \n eliminación frente a la clase del propietario. Entonces, esto simplemente fortalece el \n afirmación de que Nepal es semicolonial y no disipa la afirmación \n ¡Que es semifeudal! También es innegablemente cierto que internacionalmente, \n  Debido a su posición como superpotencia principal, el yanqui \n Los imperialistas han podido exportar su capital financiero de monopolio; \n Esto también invariablemente da como resultado la exportación de yankees idealistas liberales \n ideología y cultura. Esto también simplemente se está manifestando en Nepal.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Luego, nosotros \n  comprender que el estado es la mayor manifestación del \n superestructura, y el estado es el aparato militar-burocrático por \n que la clase gobernante hace cumplir su dictadura de clase. Está claro que \n  Este aparato todavía está fuertemente en los bolsillos de la clase de propietarios. \n En el ejército, muchos principales y líderes han servido abiertamente \n  Estado semifeudal dirigido por la autocracia de Shah, y continúan liderando \n El aparato militar. Además, en la burocracia, muchos burócratas \n Desde los secretarios municipales hasta los principales partidos del parlamento. \n  Una historia de estar en conflicto con la autocracia feudal. Las fiestas, \n Como el Congreso Nepalí y NCP (UML) han actuado en el pasado como un \n escudo que desvía la ira de las masas lejos de su opresión bajo el \n autocracia, y ahora continúan haciéndolo encubierte.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Por último, \n A pesar de la hegemonía estructural de los capitalistas, la ideología, \n y la conciencia de la gente todavía está formada por el semifeudalismo. El \n demandas de regreso a la monarquía y un retorno a un más reaccionario \n estado de las cosas, hace explícito las verdaderas condiciones semifeudales de \n sociedad. Después de todo, la conciencia está formada por condiciones materiales, y \n La conciencia semifeudal sugiere condiciones semi-feudales.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <strong>\n    Conclusión:\n   </strong>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    En el \n Análisis final, es claro ver que Nepal es semifeudal, \n de naturaleza semicolonial; El semicolonialismo es el aspecto principal. \n Las aparentes manifestaciones capitalistas en Nepal son causadas por el flujo de \n  Capital financiero de monopolio a Nepal, y su asimilación con embrionarios \n capital nacional; La capital de monopolio imperialista, como una sanguijuela, drena la \n  vitalidad de la capital nacional embrionaria de Nepal, obstaculizando el \n Desarrollo de un capitalismo nacional. Finanzas de monopolio imperialista \n El capital también está en el combustible con los opresores nacionales, principalmente el propietario \n  clase. El aparente crecimiento del capitalismo en Nepal es una aberración de \n las leyes del desarrollo sociohistórico; Esto es porque el aparente \n El crecimiento del capitalismo es en realidad el crecimiento de un tumor nacido en el extranjero: \n Capital de finanzas monopolio. Nepal permanece en gran medida semifeudal, sin embargo, \n Debido a los procesos establecidos por esta capital de monopolio imperialista, el \n  El orden semifeudal se acerca todos los días a su desaparición.\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   <span style=\"font-weight: 400;\">\n    Este \n intensificando la contradicción entre el capitalismo nacional por un lado; \n y, semi-feudalismo y semicolonialismo en el otro; deberá, a través de \n Desarrollos sucesivos conducen al inevitable salto cualitativo adelante \n  de nueva revolución democrática. El feudalismo se siente amenazado, por eso \n se retira en una mayor reacción y chovinismo, como lo destacó el \n Rise de Durga Prasai. El retiro natural del feudalismo en los espectáculos de reacción \n cómo se están realizando desarrollos cuantitativos hacia su abolición en \n avances cada vez mayores. La revolución es inevitable.\n   </span>\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Nepal: ¿semifeudal o capitalista? Kisan Maharjan ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/nepal-semi-feudal-or-capitalist-for.html"}