{"published time": "2024-03-03T20-16-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-germany.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1654\" sizes=\"(max-width: 1166px) 100vw, 1166px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-germany.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-germany.jpg\" width=\"1166\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por la presente publicamos una traducción no oficial de la llamada de los Comités de Mujeres Rojas para el 8 de marzo, publicada en\n   <a href=\"https://www.demvolkedienen.org/\">\n    demvolkedienen.org.\n   </a>\n  </em>\n </p>\n <p class=\"has-text-align-right\">\n  <em>\n   Proletarios de todos los países, ¡se unan!\n  </em>\n </p>\n <h2 class=\"wp-block-heading\">\n  8 de marzo de 2024\n </h2>\n <h2 class=\"wp-block-heading\">\n  ¡Mujeres, combaten y resisten!\n </h2>\n <p>\n  La lucha de clases está en todo el mundo. Donde sea que miremos, vemos las guerras, el genocidio, los baño de sangre y las masacres que el imperialismo se está desatando en un intento desesperado de escapar de su inminente fatalidad. El imperialismo, que trae riqueza y prosperidad a los explotadores, la pobreza y la miseria a los explotados, está en una profunda crisis, alimentada por la lucha en curso de los pueblos del mundo que luchan valiente y obstinadamente contra el yugo de su opresión. La mueca de esta bestia moribunda es particularmente fea en la actualidad en Palestina, donde el imperialismo yanqui con sus carniceros israelíes, ¡también respaldados por el imperialismo alemán! - está conduciendo hacia adelante el genocidio atroz del pueblo palestino, que sostienen la bandera de la resistencia y la defenden con su sangre. A pesar de que el enemigo está armado hasta los dientes y está equipado con la última tecnología, la gente de Palestina está luchando sin miedo con todos los medios a su disposición, demostrando día tras día que la victoria es suya. El papel desempeñado por las mujeres de la gente, también dentro del frente de la resistencia nacional de la gente de Palestina, no es de ninguna manera pasiva o limitada al mero \"trabajo de apoyo\", por el contrario, las mujeres de nuestra clase y las personas luchan en ¡la línea del frente! La participación de las mujeres en la lucha heroica de décadas de la gente de Palestina ha existido mientras esta lucha misma y el resto del mundo no sea diferente; Los mejores ejemplos de esto son las guerras del pueblo en Perú, India, Turquía y Filipinas. Donde sea que haya lucha, las mujeres también están de pie y muestran que la mitad del cielo es suya y ¡lo conquistarán!\n </p>\n <p>\n  También en este país, las mujeres de nuestra clase están doblemente oprimidas, por el imperialismo y el patriarcado, y por lo tanto tienen el doble de la razón para luchar. Cada uno de nosotros puede sentir esto todos los días. Nos vemos obligados a permitirnos explotar en el trabajo, a menudo en condiciones miserables, y al mismo tiempo se espera que cuidemos a los niños y al hogar sin paga, sin mencionar a los familiares que necesitan atención. Nuestros jefes están alineando sus bolsillos, y si nosotros y nuestros hermanos de clase ya no les brindan ganancias, nos dejan caer en el desempleo o el trabajo de corto tiempo durante la noche, robándonos nuestros últimos salarios.\n </p>\n <p>\n  El estado burgués hace todo lo posible para mantener este estado de cosas; Después de todo, su propia existencia depende de ello. Por lo tanto, no es sorprendente que seamos los primeros en vernos afectados por las medidas de austeridad, mientras que el gran dinero se invierte en entregas y armamentos de armas para que el estado alemán pueda asegurar sus intereses imperialistas en el mundo, ya sea en Ucrania o en el SO -Calado \"Medio Oriente\". Después de que el gobierno encabezado por Olaf Scholz cambió recientemente dinero inconstitucionalmente en interés de la burguesía de la manera habitual de los gángsters, los miles de millones que ahora faltan se inventarán al reducir el gasto social, entre otras cosas. Como siempre, la carga se coloca sobre los hombros de la clase trabajadora. Los recortes planificados, p. En los beneficios de los ciudadanos, nos golpearemos a las mujeres particularmente duras, ya que en Alemania todavía ganamos casi un 20% menos que los hombres, mientras que tenemos casi diez veces más probabilidades de ser padres solteros y, por lo tanto, a menudo dependemos del apoyo financiero. También hemos estado esperando más de un año para el gasto prometido de \"seguridad básica para niños\", pero más de uno de los cinco niños en Alemania todavía vive en la pobreza y no hay posibilidad de mejorar en ninguna parte a la vista. La situación no es mejor cuando se trata de cuidado infantil: aunque cada niño de la edad de uno tiene derecho por ley a un lugar en una guardería, hay una escasez de casi 400,000 lugares en toda Alemania, especialmente en vecindarios de clase trabajadora. Los pocos centros de guardería que sí existen, así como las escuelas, los centros de atención después de la escuela y otras instalaciones de cuidado infantil, tienen poco personal, se cortan a los huesos y se les permite caer en mal estado: ¡otro factor que nos obliga al desempleo! Los gobernantes también están muy felices de ahorrar en nuestra salud: además de la atención médica ya miserable para toda la clase trabajadora, las mujeres nos enfrentamos la inmensa reducción en las salas de parto y los barrios de maternidad, una gran escasez de ginecólogos y clínicas que realizar abortos. Y cuando sentimos los efectos del patriarcado, por ejemplo, a través de la violencia doméstica, en la mayoría de los casos el autor no es procesado, pero la mujer simplemente es enviada a un refugio para mujeres. E incluso eso es solo si tienes suerte, porque los refugios de las mujeres también son escasos, al contrario de la ley burguesa.\n </p>\n <p>\n  Todos los que nos da el estado son promesas vacías. Cualquier mejora aparente no es más que migas de pan que se nos arrojan de vez en cuando para mantener la boca cerrada. Porque no puede haber mejoras para nosotros dentro de esta sociedad podrida. Mientras exista el imperialismo, también existirá nuestra explotación y opresión por parte del patriarcado. El uno no puede ser aplastado sin el otro, porque la base de ambos es la misma: propiedad privada. Solo la lucha unida con nuestros hermanos de clase para una sociedad sin clase puede crear la base para nuestra emancipación. ¡Para servir este objetivo, necesitamos un movimiento de mujeres consciente de la clase que luche por la reconstitución del Partido Comunista de Alemania y nuestra emancipación real!\n </p>\n <p>\n  Comités de mujeres rojos FRG\n </p>\n <p>\n  (Parte de la Liga Roja)\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/03/germany-call-for-8th-of-march/", "type": "article", "title": "Alemania: Llame al 8 de marzo - The Red Herald", "description": "La lucha de clases está en todo el mundo. Donde sea que miremos, vemos las guerras, el genocidio, los baño de sangre y las masacres que el imperialismo se está desatando en un intento desesperado de escapar de su inminente fatalidad.", "modified time": "2024-03-03T18:58:48+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["8th March", "Germany", "Women's Struggle"], "sections": ["Europe", "Featured", "8th March", "Germany", "Women's Struggle", "English", "pll_65e4c85d332c3"]}