{"title": "Por la Asamblea Electrónica de Trabajadores y precario del sector de la cooperativa social/social ... a la huelga del 8 de marzo", "published time": "2024-03-03T12-50-00-01-00", "images": ["https://static.xx.fbcdn.net/images/emoji.php/v9/t50/1/16/1f525.png", "https://static.xx.fbcdn.net/images/emoji.php/v9/t50/1/16/1f525.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5261423610044464569\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); padding: 3px 6px;\">\n  <div class=\"separator\" style=\"clear: both; color: #080808; font-family: Verdana;  text-align: justify;\">\n   <br/>\n  </div>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    El 21 de febrero hubo una asamblea electrónica promovida por NUDM que vio la gran participación de compañeros, mujeres, jóvenes que trabajan en el sector social, cooperativas sociales en diferentes áreas, escuela, salud, RSA, psiquiátrica, etc. Esta reunión electrónica surgió de la tabla de trabajo de la Asamblea Nacional Nudm Bolonia. También participamos de Palermo presentando la queja y la experiencia de luchar con los precarios de los cooperativos sociales.\n   </div>\n  </span>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    Fue una asamblea interesante y animada porque vio una sucesión de intervenciones que realmente contaban las experiencias laborales de los trabajadores, especialmente precariamente de este sector, de muchas ciudades de norte a sur, a través de las cuales surgió una denuncia significativa y también fuerte de los aspectos de la explotación de la explotación. , de condiciones de trabajo precarias e inestables, de contratos de empleo colectivos, firmados por los confederales, cada vez más a la baja, ver la hipótesis del último contrato reportado en varias intervenciones, incluso de los derechos básicos, de discriminación, también específicamente hacia los trabajadores de las mujeres, de las formas de las formas de las formas de las formas de Represión en el trabajo, si lucha por obtener mejoras en la condición de trabajo, por los maestros y el dominio de las cooperativas sociales, grandes o pequeñas, y de las instituciones contratantes en diferentes niveles hacia y en contra de un sector laboral compuesto por miles de trabajadores, que son la mayoría de eso.\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    En la segunda parte de la reunión, se discutió sobre cómo traer concretamente toda esta queja y lucha donde ya está hecho, de manera visible y activa en la huelga del 8 de marzo. Ciertamente es importante es la necesidad que surgió en general para comenzar a construir una conexión/red entre los trabajadores/trabajadores en el sector para comenzar a romper el irregular Conocimiento de las realidades, apoyándose a sí misma ... La huelga de 8 de marzo es una etapa importante en este sentido.\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    Entre las propuestas finales:\n   </div>\n  </span>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Un llamamiento para la huelga del trabajo social y esencial\n    </b>\n    <i>\n     Ese es un marco común para las muchas luchas y afirmaciones que llevaremos a la huelga del 8 de marzo.\n    </i>\n   </div>\n  </span>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     También se dirigió un texto\n    </b>\n    <i>\n     <b>\n      a las personas que acceden a los servicios,\n     </b>\n     Para explicar por qué ese día no nos encontrarán en el lugar de trabajo e inviterl3 para unirse a esta lucha\n    </i>\n    .\n   </div>\n  </span>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Un formulario para la recopilación de testimonios como investigación\n    </b>\n   </div>\n  </span>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Organizar\n     <i>\n      Jefes o acciones dentro de las procesiones frente a lugares públicos e instituciones de servicios contratantes\n     </i>\n     ,\n    </b>\n    Recortes responsables responsables de recursos, trabajos, etc.\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Informamos bajo algunos extractos de trabajadores y seguimos la apelación de la huelga del 8 de marzo\n    </b>\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Precario de Bolonia\n    </b>\n   </div>\n  </span>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    Trabajamos en los proyectos SAI (sistema de recepción de integración), los préstamos están bloqueados, deben ser de tres años y más estables, si no hay un aumento en la financiación, inevitablemente cortará a los trabajadores/trabajadores ... Trabajamos con Usuarios para llevarlos a vivir socialmente independientemente, pero en estas precariosas condiciones de trabajo, a veces compartimos con los usuarios las mismas dificultades para ser de forma autónoma económicamente, pagar un alquiler, tratar con gastos mensuales, etc., en Bolonia, tenemos serias dificultades. Para encontrar una casa, por ejemplo ...\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Para los trabajadores precarios de Palermo\n    </b>\n   </div>\n  </span>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    Los precariosos trabajadores de cooperativas sociales de los asistentes higiénicos de Palermo Personal, que tratan con estudiantes discapacitados y estudiantes de escuelas secundarias, están calificados de OSS y OSA, es un sector por mujeres mayoritarias, la condición de trabajo ha empeorado año tras año, cada vez más precarioso, hace años los contratos. eran bienales, ahora también estamos en la extensión de los meses, una condición de inestabilidad laboral y vida, no se puede tomar proyectos, no puede tomar decisiones porque nunca se sabe si se hará la extensión ... los trabajadores precarios se han organizado Años sindicatos con el Slai Cobas para SC y primero han luchado en los últimos años contra los recortes de empleos y recursos por parte de la Región/Ciudad Metropolitana Falcidia cada vez más al pisotear todas las leyes vigentes en este país para la cual estos servicios están definidos obligatorios y esenciales, esenciales,, esenciales, Y hoy con el gobierno de Meloni que redujo a millones de euros para el fondo de discapacitados, la situación ha empeorado ... luego hay aspectos casi paradójicos que afectan a estos trabajadores precarios, por ejemplo, la cuestión de \"género\", una tarea de usuarios, una tarea de usuarios A los operadores impuestos por la ciudad metropolitana que contratan a los cooperativos desde el año pasado sobre la base del \"género\" y frente a una audiencia de estudiantes discapacitados bajo la mayoría masculina en esta ciudad, los precarios permanecen sin trabajo porque los cooperativas están Obligado a contratar hombres, a un lado, las instituciones fácticas también hay una furia ideológica contra las mujeres que estamos denunciando ... Hemos estado luchando durante años comenzando con salarios no pagados por las sillas cooperativas por el hecho de que ser mujeres y ser mantenidos por esposos, Compañeras, las mujeres podían esperar a los hombres en comparación con los hombres que tenían que tener prioridad, pero en esto con la lucha durante meses, también ocupando las oficinas de la cooperativa, hoy se paga, ya que es correcto que sea como colegas masculinos, pero permanece Que los salarios son bajos, se realizan las 24 horas a la semana, pero no los días en que los alumnos están ausentes se cuentan, cuando hay las suspensiones de las lecciones, etc. y, en cualquier caso, las redes de red siempre intentan negar los derechos básicos como tales Como licencia parental o vacaciones, por ejemplo ... siempre hemos participado activamente en la huelga del 8 de marzo tratando de conectarse con los otros trabajadores en huelga, en primer lugar, trayendo toda la denuncia de la condición de explotación y opresión en la que vivimos El lugar de trabajo, pero también los problemas que vivimos como mujeres, somos mujeres con niños a quienes todo el trabajo se descarga de cuidado, separado, soltero, no llegamos a fin de mes, también hacemos trabajos dobles y triples incluso en Negro para elevar un salario si puedes decir decente, algunos precarios también se han sometido a situaciones familiares violentas de esposos que también han tratado de evitar que se peleen, pero hicimos la unidad de esto al apoyarlos activamente, por ejemplo, en el camino difícil de separar. y al tener un trabajo es importante ... En la huelga de 8 -martosis traerá toda la ira y la lucha contra los propietarios, el gobierno, hoy es necesario luchar contra el gobierno de Meloni que es ideológica y políticamente contra las mujeres y ¿Quién está dando más y más mano libre a los Maestros? Vea la liberalización de los contratos ... Los trabajadores precariosos de Palermo también están experimentando un juicio penal por las luchas hechas para defender el trabajo y contra los recortes, denunciados por la ciudad metropolitana durante una La acción de luchar contra el palacio hoy enfrenta este proceso con coraje porque este proceso también se pretende como una lucha ... esto también traerá a la huelga ... estaremos en huelga nuevamente el 8 de marzo y es importante conectarse con todas las otras realidades.\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Precario de Pisa\n    </b>\n   </div>\n  </span>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    ¡Los compañeros de Palermo con esta intervención nos mataron! Valiente para enfrentar todo lo que han dicho ... Los servicios sociales son los primeros en ser cortados, incluso si aprueban los préstamos, ya que los recursos fácticos no aumentarán, habrá recortes ... cómo elevar la barra del conflicto contra aquellos que ¿Nos exigen un alto profesionalismo pero con un presupuesto cada vez más recortado y insignificante?\n   </div>\n  </span>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    Debemos crear una red nacional de este sector ...\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Trabajador de Roma/Clap\n    </b>\n   </div>\n  </span>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    El trabajo social es cada vez más maltratado, también hay dificultades concretas para involucrar a colegas en la lucha ... Como operadores en las escuelas no se nos pagan cuando los niños son firmes, un vadeo también sería necesario explicar los problemas de la CCNL como un self - Manual de defensa ... este 8 de marzo debe ser de ira con todos los demás, estamos enojados, cansados, trabajamos todo el día, no tenemos tiempo libre (trabajamos en la escuela, centros de día, esfera psiquiátrica) a veces incluso más que 12 horas, a menudo estamos solos, con pequeños números en las huelgas y esta desintegración causa. Nos gustaría golpear desde todo, contra los salarios del hambre, contra la orilla de las horas, no queremos llevar a casa el trabajo, no a los cambios de programa sin previo aviso, a recoger los agujeros ... huelga porque si usted Afirma tus derechos, entonces estás nervioso, agotado, fuera de lo que dice \"Mamma Coop\" ... en los últimos años hemos hecho varias batallas, incluso pequeñas a nivel nacional, pero aún no podemos movilizar más unidos ...\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Para la Asamblea de la Mujer/Coordinación de Migrantes\n    </b>\n   </div>\n  </span>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    Estamos mal en el lugar de trabajo, cuando trabajamos durante muchos años en Italia, los migrantes firmamos un nuevo contrato con otra cooperativa y detectan toda la antigüedad del servicio previamente acumulada y debemos comenzar desde cero, pero trabajamos en este país como el Italianos y pagos de impuestos como todos, queremos ser reconocidos en el trabajo, el año pasado cada 3 meses cambiamos la cooperativa, teníamos derecho a la casa, etc. Pero el cheque de pago siempre comienza nuevamente desde cero, pierde vacaciones, antigüedad, todo y luego Hay todos los problemas relacionados con el permiso de residencia, la mitad de nuestra vida se consume aquí, pero trabajamos para los maestros aquí y tenemos derechos como todos ... ¿hemos equivocado en el país? ¿Quieres verter nuestra sangre para obtener los derechos? No tenemos derecho a tener ciudadanía, nuestros hijos nacidos aquí, incluso en la escuela, los maestros no denuncian los problemas de nuestros hijos que a menudo se consideran diferentes ... necesitamos luchar en estos puntos, por lo que la caravana, con salarios muy bajos Ni siquiera entras a mediados de mes ...\n   </div>\n   <span>\n   </span>\n   <div style=\"text-align: justify;\">\n    <b>\n     <br/>\n    </b>\n   </div>\n   <div style=\"text-align: justify;\">\n    <b>\n     Turin Social Labor Network (educadores, educadores, estudiantes universitarios)\n    </b>\n   </div>\n  </span>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    La renovación del CCNL? Solo contenido (maternidad al 100%), pero para el resto solo fuman en los ojos, desgarrado en silencio, y si te opones a esta hipótesis del contrato para los sindicatos firmantes, eres como el trabajador/trabajador que haces acciones antiuniones. .. es difícil hacer una unidad en torno a esta pregunta, pero es necesario coordinar ... El 8 de marzo trabajaremos para un desglose social visible en la procesión\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Trabajador auxiliar de Pisa\n    </b>\n   </div>\n  </span>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    Trabajo en los servicios educativos de las guarderías, con los contratos tomando las medidas del CCNL, el contrato es de 12 horas, pero trabaja mucho más, los aumentos en el CCNL son invisibles para contratos a tiempo parcial específicamente, la precariedad sigue siendo completamente, Hoad Microcontraons, no hay un aumento en el personal, el tema de la atención utilizada contra nosotros también para chantajearnos y aumentar la carga de trabajo, usar a los usuarios por CooP también para hacernos sentir culpables, ¿cuánto es útil? y poner el uno al otro ...\n   </div>\n  </span>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    Hay trabajadores que provienen de divorcios, que tienen hijos, que también han sufrido violencia, hay quienes se molestan ... rompen el turno para que salgas todo el día, incluso si solo tienes 6 horas o tienes que tomar el cierre. Cambios, las instituciones de servicios contratantes no se les cobra absolutamente estos problemas y el comportamiento de la cooperativa ...\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     De Rimini/nudm\n    </b>\n   </div>\n  </span>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    8 de marzo Spezzone Con la denuncia de la precariedad/explotación del trabajo social, de un sector altamente feminizado, hemos desarrollado batallas con ADL Cobas, Ocorre da cuerpo a un conflicto al coordinar, apoyar a las redes de los sindicatos básicos más allá del 8 de marzo. , Ver el problema de CCNL, una investigación en el sector también es necesaria para comprender para qué batallas son ahora para ...\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Socio discapacitado\n    </b>\n   </div>\n  </span>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    Tengo una patología genética y los asistentes básicos de los cooperativas sociales me han seguido durante años (pero que han cambiado de una manera realmente absurda) ... Creo que la frustración del trabajo precario también se cae en los usuarios, los asistentes no son esclavos y mejorar la condición de los trabajadores de este sector inevitablemente tiene efectos cualitativos en la asistencia de los usuarios ...\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Para los educadores Roma\n    </b>\n   </div>\n  </span>\n  <span style=\"color: #080808; font-family: Verdana;  white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    Hicimos huelga la semana pasada, recortamos el servicio, en Roma también somos delegados USB y Cub, la lucha por la internalización del servicio es esencial, la huelga es una de las herramientas fundamentales que tenemos, es un derecho constitucional, en Roma hemos trabajado y, en cierto sentido, hicimos los confederales, debemos elevar el conflicto y no solo en el sector de cooperativa social, los confederales son cada vez más orgánicos para los maestros ... el CCNL Coop se dedicará a principios de marzo. Hará algunas acciones de protesta, no puedes aceptar en silencio, continúa enriqueciendo los cooperativos ... Continuamos luchando y el 8 de marzo seremos ...\n   </div>\n   <div style=\"text-align: justify;\">\n    <br/>\n   </div>\n   <div style=\"text-align: justify;\">\n    ________________\n   </div>\n   <div style=\"text-align: justify;\">\n    <br/>\n   </div>\n   <div style=\"text-align: justify;\">\n    <div class=\"xdj266r x11i5rnm xat24cr x1mh8g0r x1vvkbs x126k92a\" style='color: #050505; font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;  margin: 0px; overflow-wrap: break-word; text-align: left;'>\n     <div dir=\"auto\" style=\"font-family: inherit;\">\n      <span class=\"x3nfvp2 x1j61x8r x1fcty0u xdj266r xhhsvwb xat24cr xgzva0m xxymvpz xlup9mm x1kky2od\" style=\"display: inline-flex; font-family: inherit; height: 16px; margin: 0px 1px; vertical-align: middle; width: 16px;\">\n       <img alt=\"🔥\" class=\"xz74otr\" height=\"16\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t50/1/16/1f525.png\" srcset=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t50/1/16/1f525.png\" style=\"border: 0px; object-fit: fill; text-align: justify;\" width=\"16\"/>\n      </span>\n      <div style=\"text-align: justify;\">\n       <span style=\"font-family: inherit;\">\n        <b>\n         Apele a la huelga transfeminista en el trabajo social y esencial\n        </b>\n       </span>\n      </div>\n      <span class=\"x3nfvp2 x1j61x8r x1fcty0u xdj266r xhhsvwb xat24cr xgzva0m xxymvpz xlup9mm x1kky2od\" style=\"display: inline-flex; font-family: inherit; height: 16px; margin: 0px 1px; vertical-align: middle; width: 16px;\">\n       <img alt=\"🔥\" class=\"xz74otr\" height=\"16\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t50/1/16/1f525.png\" srcset=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t50/1/16/1f525.png\" style=\"border: 0px; object-fit: fill; text-align: justify;\" width=\"16\"/>\n      </span>\n     </div>\n    </div>\n    <div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\" style='color: #050505; font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;  margin: 0.5em 0px 0px; overflow-wrap: break-word; text-align: left;'>\n     <div dir=\"auto\" style=\"font-family: inherit; text-align: justify;\">\n      Como trabajadores, trabajadores y trabajadores sociales y servicios esenciales, mujeres, personas LGBTQ+, personas migrantes, personas con discapacidades, personas que acceden a los servicios el 8 de marzo. ¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡\n     </div>\n    </div>\n    <div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\" style='color: #050505; font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;  margin: 0.5em 0px 0px; overflow-wrap: break-word; text-align: left;'>\n     <div dir=\"auto\" style=\"font-family: inherit; text-align: justify;\">\n      Hacemos contra las instituciones, los clientes, las grandes fundaciones responsables de la explotación, la precariedad, la falta de servicios y promueven la corporación de la\n      <span style=\"font-family: inherit;\">\n       <a style=\"color: #385898; cursor: pointer; font-family: inherit;\" tabindex=\"-1\">\n       </a>\n      </span>\n      sector social. Los recortes al bienestar, la subcontratación, el sistema de contrato y los fondos que dependen de proyectos crean condiciones de trabajo inestables y miserables y ponen en riesgo los empleos y la provisión de servicios.\n     </div>\n    </div>\n    <div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\" style='color: #050505; font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;  margin: 0.5em 0px 0px; overflow-wrap: break-word; text-align: left;'>\n     <div dir=\"auto\" style=\"font-family: inherit; text-align: justify;\">\n      Golpeamos contra un trabajo pobre, salarios muy bajos, la falta de reconocimiento del trabajo social y la atención, el trabajo \"voluntario\" que en realidad se hipersforta, contra el hecho de que nuestra profesionalidad se considera una inclinación natural de las mujeres.\n     </div>\n    </div>\n    <div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\" style='color: #050505; font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;  margin: 0.5em 0px 0px; overflow-wrap: break-word; text-align: left;'>\n     <div dir=\"auto\" style=\"font-family: inherit; text-align: justify;\">\n      Hacemos contra los recortes a los servicios que hacen que el trabajo de atención se descargue en las familias y, por lo tanto, en la mayoría de los casos en las mujeres, que se encuentran con una gran carga de trabajo no reconocido y no remunerado.\n     </div>\n    </div>\n    <div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\" style='color: #050505; font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;  margin: 0.5em 0px 0px; overflow-wrap: break-word; text-align: left;'>\n     <div dir=\"auto\" style=\"font-family: inherit; text-align: justify;\">\n      Golpeamos contra los recortes al bienestar, que transforma a los trabajadores de este sector en trabajadores pobres y negaron la posibilidad de acceso a los servicios. Los trabajadores esenciales y las personas que acceden a los servicios experimentan condiciones similares de marginalidad cada vez más a menudo, como la imposibilidad de acceder a la casa. Reclamamos un bienestar de bienestar universal, secular y anti vida útil, capaz de responder a las necesidades específicas de las personas.\n     </div>\n    </div>\n    <div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\" style='color: #050505; font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;  margin: 0.5em 0px 0px; overflow-wrap: break-word; text-align: left;'>\n     <div dir=\"auto\" style=\"font-family: inherit; text-align: justify;\">\n      Golpeamos la precariedad del trabajo social y esencial. Incluso con un contrato permanente, cuando depende de los contratos y las llamadas, nunca hay una garantía de ingresos, lugares, horas de trabajo.\n     </div>\n    </div>\n    <div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\" style='color: #050505; font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;  margin: 0.5em 0px 0px; overflow-wrap: break-word; text-align: left;'>\n     <div dir=\"auto\" style=\"font-family: inherit; text-align: justify;\">\n      Golpeamos contra los tiempos de esplendor y los ritmos. Trabajamos demasiado, en diferentes lugares, con tiempos rotos, la falta de personal descarga el peso de los recortes al bienestar de quienes trabajan, causando enfermedades, estrés relacionado con el trabajo, frustración y agotamiento.\n     </div>\n    </div>\n    <div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\" style='color: #050505; font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;  margin: 0.5em 0px 0px; overflow-wrap: break-word; text-align: left;'>\n     <div dir=\"auto\" style=\"font-family: inherit; text-align: justify;\">\n      Hacemos contra todas las formas actuales de desmantelamiento de los derechos de quienes trabajan, como la renovación de la CCNL de las cooperativas sociales, que mantienen noches pasivas, las horas de los bancos y que proporcionan aumentos salariales miserables que ni siquiera recuperan la inflación, Para un área que concierne al menos a 900,000 trabajadores y trabajadores, en una gran mayoría de las mujeres. Golpeamos porque en estos procesos las voces y necesidades de aquellos que trabajan no se toman seriamente y no todos los sindicatos están garantizados para participar en las tablas de negociación.\n     </div>\n    </div>\n    <div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\" style='color: #050505; font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;  margin: 0.5em 0px 0px; overflow-wrap: break-word; text-align: left;'>\n     <div dir=\"auto\" style=\"font-family: inherit; text-align: justify;\">\n      Golpeamos contra lugares de trabajo cada vez más represivos y controladores. Las cooperativas son cada vez más grandes y tienen una dinámica de las grandes empresas, hay más y más control, más verticismo, Mobbing. Golpeamos contra la represión y la marginación para aquellos que atacan o protestan.\n     </div>\n    </div>\n    <div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\" style='color: #050505; font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;  margin: 0.5em 0px 0px; overflow-wrap: break-word; text-align: left;'>\n     <div dir=\"auto\" style=\"font-family: inherit; text-align: justify;\">\n      Golpeamos contra el chantaje del permiso de residencia, lo que nos obliga a aceptar malas condiciones de trabajo y salarios miserables, insuficientes para enfrentar la inflación, al tiempo que limita nuestro acceso a los servicios básicos.\n     </div>\n     <div dir=\"auto\" style=\"font-family: inherit; text-align: justify;\">\n      También atacamos a aquellos que no pueden atacar porque es preceptatə garantizar servicios esenciales, porque viven un chantaje demasiado fuerte, porque tiene un contrato que no proporciona el derecho de huelga.\n     </div>\n    </div>\n    <div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\" style='color: #050505; font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;  margin: 0.5em 0px 0px; overflow-wrap: break-word; text-align: left;'>\n     <div dir=\"auto\" style=\"font-family: inherit; text-align: justify;\">\n      Hacemos salarios más altos, para la reducción de las horas de trabajo, para una refinanciación estructural del bienestar, para los servicios públicos accesibles para TUTT3 que no dependen de llamadas, contratos y proyectos al vencimiento.\n     </div>\n    </div>\n    <div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\" style='color: #050505; font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;  margin: 0.5em 0px 0px; overflow-wrap: break-word; text-align: left;'>\n     <div dir=\"auto\" style=\"font-family: inherit; text-align: justify;\">\n      <b>\n       Si nuestras vidas y nuestro trabajo no se aplican, ¡atacamos!\n      </b>\n     </div>\n    </div>\n    <div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\" style='color: #050505; font-family: system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif;  margin: 0.5em 0px 0px; overflow-wrap: break-word; text-align: left;'>\n     <div dir=\"auto\" style=\"font-family: inherit;\">\n      <div style=\"text-align: justify;\">\n       <span style=\"font-family: inherit;\">\n        ¡8 de marzo huelga contra la violencia patriarcal!\n       </span>\n      </div>\n     </div>\n    </div>\n   </div>\n  </span>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "El 21 de febrero hubo una asamblea electrónica promovida por NUDM que vio la gran participación de compañeros, mujeres, beneficios ...", "author": [], "source": "https://femminismorivoluzionario.blogspot.com/2024/03/dallassemblea-telematica-delle.html"}