{"published time": "2024-03-03T05-40-00-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2019/02/spmtegn-1160x773.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"773\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2019/02/spmtegn-1160x773.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2019/02/spmtegn-1160x773.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Por un comentarista de The Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  Nuestros camaradas en el periódico filipino Ang Bayan, afiliados al Partido Comunista del Filipino, informan que el Ejército Popular (nuevo Ejército Popular, NPA) ha llevado a cabo un curso de entrenamiento político-militar. El propósito del curso es armar a aquellos que luchan con principios militares políticos fundamentales, para resistir de manera más eficiente la campaña de represalia contranrevolucionaria del régimen de Marco. El ejercicio también es parte de la lucha guerrillera para superar las debilidades ideológicas, políticas y organizativas que obstaculizan el progreso de la guerra popular, especialmente en la lucha armada, según el NPA en el centro del negro. \"El ejercicio se realizó con éxito debido a la cooperación revolucionaria entre la batalla y el comandante, y el apoyo inquebrantable de las masas para las necesidades financieras, financieras y de seguridad de la unidad\". dice el dispositivo. La capacitación de una larga semana fortaleció la determinación y el coraje de los participantes. \"Es mucho mejor cuando se practica, porque no temes conocer al enemigo, especialmente teniendo en cuenta que esta es una de nuestras tareas principales como ejército\", dice Ka Monique, una lucha roja que participó en el ejercicio. Los ejercicios políticos-militares como este ayudan a \"evitar la posición militar pura o ser militarista ... ser un buen ejército es ser bueno en la política\". Terminó Ka Turko, líder del escuadrón y responsable del ejercicio.\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/03/filippinene-folkehaeren-forbereder-seg-pa-nye-kamper/", "type": "article", "title": "Filipinas: el ejército popular se está preparando para nuevos partidos", "description": "Nuestros camaradas en el periódico filipino Ang Bayan, afiliados al Partido Comunista del Filipino, informan que el Ejército Público (nuevo ejército pueblo, NPA) en el centro de Negros, ha completado una milicia política ...", "modified time": "2024-03-02T17:41:21+00:00", "author": ["Tjen Folket Media"], "categories": ["Asia"]}