{"published time": "2024-03-03T08-03-00-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1200px) 100vw, 1200px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula.jpg 1200w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-300x189.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-1024x643.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-768x483.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-60x38.jpg 60w\" decoding=\"async\" height=\"754\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula.jpg\" width=\"1200\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  La guerra de agresión sionista contra el pueblo palestino ha victimizado a más de 30,000 palestinos y ha dejado más de 70,000 heridos desde el 7 de octubre de 2023, incluida una gran cantidad de mujeres y niños. En Brasil, los agentes y los partidarios asiduos del sionismo han estado actuando libremente, y desde el año pasado han aumentado sus acciones de propaganda del régimen israelí y el ataque a las personalidades que se elevan en defensa del pueblo palestino y su auténtica resistencia nacional. Sin embargo, y a pesar de los temblores diplomáticos de las últimas semanas, el gobierno y el estado brasileños continúan manteniendo profundas relaciones con el régimen israelí. Para muchos brasileños, la respuesta a esta pregunta sigue pendiente: porque Lula, a pesar de reconocer el régimen del apartheid de Israel, el genocidio del pueblo palestino e incluso esa agresión sionista es comparable al Holocausto, en su lugar en el mantenimiento de las relaciones económicas, militares y militares y militares ¿Políticas con el estado de Israel?\n </p>\n <p>\n  La respuesta honesta a esta pregunta es precisamente en la identificación de estas relaciones y, sobre todo, qué sectores del país se benefician de ellas.\n </p>\n <h4 class=\"wp-block-heading\">\n  Armas y tanques contra el pueblo brasileño ...\n </h4>\n <p>\n  Comenzando con las fuerzas armadas reaccionarias. Brasil es uno de los principales compradores de tecnología y entrenamiento militar israelí. Algunos casos revelan la magnitud de los contratos: en 2016, la Marina gastó R $ 75 millones en la compra de equipos de comunicación, autos de combate y acciones para el desarrollo y renovación de los sistemas operativos. Al año siguiente, el ejército reaccionario gastó R $ 6.3 mil millones en armadura blindada importada de Israel. La aeronáutica no escapa de la regla: la fuerza ya ha realizado al menos 65 pagos para IAI, compañía\n  <strong>\n   estatal\n  </strong>\n  Israelí.\n </p>\n <p>\n  La lista podría continuar durante mucho tiempo:\n </p>\n <p>\n  En octubre de 2023, la Cámara de Representantes aprobó un acuerdo de cooperación de seguridad entre Brasil e Israel, con un pronóstico de colaboración en investigación e inteligencia policial, seguridad en el uso de tecnología de la información y comunicaciones, prácticas de gobernanza en crisis y situaciones de emergencia, industria, tecnologías, tecnologías y servicios aplicados a la seguridad pública, el análisis penal y forense, entre otros.\n </p>\n <p>\n  Durante los viajes de protesta 2013-2014, se selló un contrato de R $ 102.6 millones para la compra de drones.\n </p>\n <p>\n  En el mismo período, el 1.13% del PIB estaba destinado a la modernización de las fuerzas armadas con equipos israelíes.\n </p>\n <p>\n  La compañía de seguridad internacional israelí, Defense Systems (ISDS) ya ha realizado capacitación del Batallón de Operaciones Especiales de RJ PM (BOPE), \"Tropa de élite\" responsable de las principales chacinas en Río de Janeiro Favelas.\n </p>\n <p>\n  En el siglo pasado, el estado brasileño ya compró artículos de AEL Sistemas Ltda., Una subsidiaria brasileña de Elbit fundada en Brasil en 1982, durante el régimen militar. Además de AEL, Elbit también posee las compañías militares \"brasileñas\" Aerospace y Save SA.\n </p>\n <p>\n  No es de extrañar, el ejército reaccionario brasileño pronto habló, incluso si estaba oculto, cuando las relaciones diplomáticas entre Brasil e Israel estaban estremecidas. El 19 de febrero, CNN anunció que \"el ejército ve con preocupación de desgaste entre Brasil e Israel\". Según el monopolio de la comunicación, los miembros de la fuerza militar fueron consultados para el informe, tal vez utilizado como un medio de advertencia del gobierno al gobierno.\n </p>\n <h4 class=\"wp-block-heading\">\n  ... soya y buey a Israel\n </h4>\n <p>\n  Además de los cuarteles, el sector que más beneficia de las relaciones con el sionismo es el propietario brasileño. Desde exportaciones de Brasil a Israel, los tres grupos principales fueron: \"petróleo crudo o minerales bituminosos crudos\" (21%), \"carne fresca\" (19%) y \"soja\" (18%). Es decir, el 37% (soja y carne de res) se beneficiaron directamente del propietario. Los otros favorecieron a las grandes compañías mineras y los magnates que enriquecen la venta de petróleo brasileño en el extranjero. Brasil también exporta café y jugo de naranja a Israel.\n </p>\n <p>\n  En la misma línea, entre los productos más importados por Brasil en Israel se encuentran los insumos de la industria química. Para 2023, el 45% de las importaciones del estado sionista eran fertilizantes y fertilizantes químicos, con un valor de $ 608 millones ($ 3 billones). Otro 11% fueron insecticidas ($ 144 millones, o $ 713.4 millones).\n </p>\n <h4 class=\"wp-block-heading\">\n  Sin impacto en la economía\n </h4>\n <p>\n  Si Brasil rompiera las relaciones con Israel, el impacto económico en la gente sería pequeño. Las ventas de productos brasileños a Tel Aviv no benefician a la nación en su conjunto, ya que las ganancias son construidas por los propietarios de tierras y el estado ni siquiera se beneficia de la recaudación de impuestos, dadas las exenciones de impuestos millonarios al sector.\n </p>\n <p>\n  Incluso consideró las ventas que solo benefician a los agronegocios, Israel seguía siendo el 54º destino más grande de productos brasileños en 2023. El ingreso de las negociaciones fue solo el 0.19% de todo lo que Brasil exportó.\n </p>\n <h4 class=\"wp-block-heading\">\n  Todo se reduce al compromiso\n </h4>\n <p>\n  Las relaciones no se rompen, por lo tanto, en aras del compromiso. Por temor a las consecuencias del miedo con los cuarteles después de la ruptura institucional de 2022, Lula está actualmente más comprometida con el ejército (o más bien sumiso) que en cualquier otro gobierno suyo.\n </p>\n <p>\n  El año 2023 fue marcado, además de los diversos guiños políticos a la cumbre militar, por los exorbitantes incentivos del gobierno al área de \"defensa\". Solo el Proyecto de Aceleración de Crecimiento (PAC), una de las ventanas del gobierno,\n  <a href=\"https://anovademocracia.com.br/exercito-desenvolve-projetos-para-combate-ao-inimigo-interno/\">\n   asignará R $ 12.4 mil millones al ejército\n  </a>\n  .\n </p>\n <p>\n  La relación de compromiso también se extiende al propietario. El año pasado, el agente brasileño destinado\n  <a href=\"https://anovademocracia.com.br/plano-safra-luiz-inacio-anuncia-agrado-ao-latifundio-com-recorde-de-verbas/\">\n   R $ 332 mil millones a agronegocios a través del \"Plan SAFRA\"\n  </a>\n  , además de créditos a través de otros programas como el\n  <a href=\"https://anovademocracia.com.br/governo-segue-com-gastos-recordes-com-agro-e-fornece-mais-r-6-bilhoes-ao-latifundio/\">\n   Bndes rurales\n  </a>\n  . También para no crear fricción, la reforma agraria estaba paralizada, y el gobierno no compró manos de tierra.\n </p>\n <p>\n  Y como Lula sabe que la ruptura total con Israel (es decir, de las relaciones diplomáticas, militares y económicas) sería una fuente de disgusto severo para estos sectores, el tema también se evita.\n </p>\n <h4 class=\"wp-block-heading\">\n  Más a la derecha\n </h4>\n <p>\n  En este escenario, los agentes del sionismo aprovechan la oportunidad para actuar libremente en tierras brasileñas. Sin una confrontación grave por parte del gobierno al sionismo y al extremo derecho (con quien el gobierno prefiere mantener una política de composición, no afrontar), agencias como la Confederación Israelí de Brasil (Conib), ascendiendo en Brasil desde los años del gobierno de Bolsonaro , perseguen sin restricciones personalidades como el periodista progresivo Breno Altman. Altman fue perseguido después de publicar\n  <em>\n   tweets\n  </em>\n  en apoyo del pueblo palestino y su resistencia. De origen judío, fue acusado por el conib del anti -semitismo.\n </p>\n <p>\n  En la esfera política oficial, la ciudad de Río de Janeiro\n  <a href=\"https://anovademocracia.com.br/sionistas-pressionam-prefeitura-do-rj-a-criminalizar-manifestacoes-de-apoio-a-palestina/\">\n   adoptó los términos de \"antisemitismo\" propuestos por organizaciones sionistas\n  </a>\n  Como la Alianza Internacional de la Memoria del Holocausto (IHRA), la ONG\n  <em>\n   Stands\n  </em>\n  Brasil, la Federación Israelí del Estado de Río de Janeiro y Conib mismo. Según IHRA, sería antisemita decir que \"la existencia del estado de Israel es una empresa racista\". La gerencia municipal de São Paulo también ha sido, desde noviembre del año pasado, adoptar la definición de IHRA.\n </p>\n <p>\n  Además, gobernadores como Goiano Ronaldo Caiado, notorio-bombero latifundista, aprovechan el mantenimiento de las relaciones publicitarias para sellar\n  <a href=\"https://anovademocracia.com.br/go-governador-inaugura-parque-em-homenagem-a-israel-e-faz-acordos-com-estado-sionista/\">\n   Nuevos acuerdos con Israel\n  </a>\n  y sacudir la bandera de sionismo. La semana pasada, Caiado cerró dos nuevos acuerdos con Israel, uno para combatir el \"antisemitismo\" y uno de \"agronegocios\" estimulantes. El gobernador también inauguró el parque \"AM Israel Chai\", donde se plantarán 1.200 unidades del árbol palestino tradicional, Oliveira, en honor a las personas asesinadas en Israel el 7 de octubre. El monumento del parque no menciona al pueblo palestino y señala a Hamas como un \"grupo terrorista\" responsable de todas las muertes de ese día, ignorando a los israelíes asesinados por el ejército de su propio estado.\n </p>\n <p>\n  Por parte del pueblo brasileño, siga los requisitos de interrupción de las relaciones totales con Israel. Las manifestaciones pro-palestinas a menudo se producen para condenar a los propagentes y financieros del sionismo, como se registra en las protestas recientes frente a la\n  <a href=\"https://anovademocracia.com.br/mg-protesto-na-frente-da-globo-denuncia-cumplicidade-dos-monopolios-de-imprensa-com-o-genocidio-palestino/\">\n   Sede de Rede Globo de Televisão,\n  </a>\n  en Belo Horizonte (MG), y en\n  <a href=\"https://anovademocracia.com.br/pe-manifestantes-queimam-bandeiras-ianque-e-sionistas-e-atacam-consulado-do-usa-em-protesto-pro-palestina/\">\n   Embajada americana\n  </a>\n  Em Recife (PE).\n </p>\n <p>\n  Pero entre las amplias masas populares y las clases dominantes unidas a Israel, el gobierno ya ha elegido con aquellos que prefieren mantener un buen compromiso y política del vecindario.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/lula-relacoes-israel/", "type": "article", "title": "¿Por qué Lula todavía mantiene las relaciones con Israel? - La nueva democracia", "description": "La respuesta honesta a esta pregunta es precisamente en la identificación de estas relaciones y, sobre todo, qué sectores del país se benefician de ellas.", "modified time": "None", "updated time": "None", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["Brasil", "israel"], "sections": ["Situação Política"], "link-section": "situacao-politica"}