{"published time": "2024-03-03T19-52-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Featured_Spain_editorial.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"572\" sizes=\"(max-width: 843px) 100vw, 843px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Spain_editorial.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Spain_editorial.webp\" width=\"843\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos\n  </em>\n  <em>\n   una traducción no oficial de\n  </em>\n  <em>\n   la el\n   <a href=\"https://serviralpuebloperiodico.wordpress.com/2024/02/28/editorial-sap-no10-el-estado-y-el-imperialismo-sustenta-la-violencia-patriarcal/\">\n    Editorial\n   </a>\n   del número 10 del español\n  </em>\n  <em>\n   De estado\n  </em>\n  <em>\n   newspaper Servir al Pueblo.\n  </em>\n </p>\n <p>\n  La mujer proletaria lleva el peso de la doble opresión sobre sus hombros: capitalista y patriarcal. Por un lado, ella es una trabajadora, que sufre la explotación capitalista del trabajo salarial. Además, es una mujer bajo la sociedad de clase donde se desarrolla el patriarcado, sufriendo la fuerza reaccionaria de la costumbre y la tradición, que mantiene el yugo del trabajo doméstico una vez que termina su jornada laboral.\n </p>\n <p>\n  Y esto no es suficiente, la explotación capitalista y patriarcal sufrida por la mujer proletaria está entrelazada, lo que empeora sus condiciones de vida. La mujer proletaria está concentrada, en el mercado laboral, en esos sectores con peores condiciones de trabajo y sufre menosprecio, humillación y acoso sexual. Mientras tanto, en la esfera doméstica, sufre las consecuencias de estas malas condiciones de trabajo: no puede conciliar la vida familiar y se ve obligada a trabajar turnos divididos y/o a tiempo parcial. A partir de la relación entre la opresión capitalista y patriarcal, en la era del imperialismo en su mayor fase de descomposición, desarrolla las formas más crueles de discriminación, vexación y humillación. Incluso la esclavitud sexual, como la prostitución.\n </p>\n <p>\n  Dada esta situación general, la imagen no mejora en el contexto español. La brecha salarial: la diferencia estructural entre lo que un hombre y una mujer ganan en los mismos trabajos: permanece. Aunque el gobierno, las instituciones estatales y los líderes sindicales, que siguen al feminismo burgués, afirman que la brecha salarial ha disminuido, se basan de manera exclusiva y exclusiva en los datos del aumento en el salario interprofesional mínimo (SMI), dejando a lado millones de millones de millones de millones de Mujeres que trabajan con los libros. El derecho al aborto es atacado continuamente por grupos reaccionarios y ultra-católicos, financiados directa o indirectamente por las instituciones, partidos de la burguesía y por la Iglesia Católica, que llevan a cabo campañas de acoso y ataque contra clínicas de aborto, chantajando tener un aborto de todas las formas posibles. El bajo número de centros de guardería públicos que existen, y no en todas las ciudades, dificultan la vida de las madres, especialmente las madres solteras.\n </p>\n <p>\n  No podemos perder de vista a los jóvenes, cuya cultura y forma de pensar se ve afectada por la ofensiva ideológica del imperialismo, desarrollando formas crueles de opresión patriarcal de niñas y adolescentes. Ha habido varios casos de violación en grupo de menores menores de 16 años. Como si el acoso y la hipersexualización de niñas y adolescentes en escuelas e institutos no fueran suficientes, las nuevas herramientas tecnológicas como la inteligencia artificial (IA) se utilizan como herramientas de chantaje y extorsión. Por lo tanto, el caso de cómo un grupo de estudiantes distribuyó fotografía falsa creada por IA que mostraba a sus compañeros de clase desnudos fue conocido. Durante la sociedad de clases, el imperialismo y la violencia patriarcal, aquellos avances que deberían ser buenos para la humanidad, como la IA, se usan para la guerra imperialista, el acoso sexual y otras violencias patriarcales.\n </p>\n <p>\n  Es visible cómo la hipersexualización causada por los cánones patriarcales o los estándares de belleza afecta a los jóvenes, sino no solo a ellos. La mujer proletaria, de todas las edades, está fuertemente sometida a esta presión social. Es notorio cómo el número de operaciones estéticas ha aumentado en un 215% de 2014 a 2021, donde son las mujeres las que se someten a estas operaciones (el 85% de las operaciones están destinadas a las mujeres). Las operaciones más comunes son los implantes mamarios, la rinoplastia, la liposucción y las modificaciones en la cara en general. El gran aumento de las operaciones estéticas se debe a una reducción en el precio de la cirugía y la popularización de los pagos a plazos, agregado a una fuerte presión patriarcal. Así de cruel es la violencia patriarcal.\n </p>\n <p>\n  Todos estos casos son ejemplos prácticos de cómo en la época del imperialismo, en la fase de su mayor descomposición, la expresión cultural de la violencia patriarcal se vuelve aún más atroz y humillante para las mujeres proletarias.\n </p>\n <p>\n  La violencia patriarcal, en todas sus formas, afecta a las mujeres en todas las áreas de sus vidas. En el último año 2023, 101 asesinatos machos machos fueron registrados oficialmente. Hasta ahora en 2024 hay al menos 10. No hay defensa para las mujeres que son violadas o agredidas. El \"gobierno más progresivo en la historia\" afirma ser feminista, pero no defiende a las mujeres proletarias contra el abuso en el trabajo, no rompe el yugo que las une al hogar, ni las protege de quienes los golpean o las violan.\n </p>\n <p>\n  Ser considerado una \"víctima de violencia de género\" por el sistema de justicia burguesa es un laberinto en el que muchas mujeres no tienen éxito. Ya sea porque no tienen los recursos económicos, ya sabemos que la justicia gratuita proporcionada por el estado es algo que no funciona en la vida real, o porque las instituciones no garantizan el derecho a denunciar. ¿Cómo puede una mujer denunciar si ¿La policía se ríe de ella o no le cree? No hay pocos casos de violaciones en estaciones de policía, prisiones o centros de internamiento para extranjeros (CIE). ¿Una mujer asaltada confiará en los agresores? O por cualquier otra razón.\n </p>\n <p>\n  Incluso confiar en la justicia burguesa, para ser considerada una \"víctima de la violencia de género\" y termina condenando al agresor machista masculino, garantiza absolutamente nada. No hay pocas noticias en las que en 2023 pudimos ver cómo una persona condenada por violencia de género asesina a su ex pareja por venganza. Aquellos condenados llevan una vida normal más allá del castigo, más grande y puntual, que en ese momento se les impone. ¡Incluso hay agentes autónomos y nacionales que fueron condenados en una sentencia final, se postularon para elecciones y fueron elegidos!\n </p>\n <p>\n  La conclusión es que la mujer proletaria que rebela y quiere cortar los lazos con el agresor con quien vive, no puede. Si ella informa, no está segura de la victoria. Si ella logra la victoria legal, no está segura de la protección de una venganza oportuna. Si tiene hijos, no está asegurada de mantenerlos y el agresor puede tener la custodia completa o compartida de ellos.\n </p>\n <p>\n  No podemos olvidar cómo el imperialismo, el imperialismo español en este caso, se alimenta de mujeres en países semi-dependientes y semi-feudales dominados por el imperialismo. El perfil más común de una prostituta en España es el de una mujer colombiana de entre 23 y 28 años. Más del 90% de las mujeres prostituidas son extranjeras, principalmente de estos países oprimidos (América Latina, Europa del Este, África). En Huelva, los trabajadores temporales de fresa en el campo, que son principalmente marroquíes, sufren horas de trabajo y salarios de trabajo miserables, junto con numerosos casos de violación y abuso sexual que han denunciado. Las mujeres latinoamericanas, en todo el país, son las más empleadas y buscadas del perfil para la limpieza y los trabajos de atención doméstica, a menudo son internadas en la residencia donde viven y en condiciones de semi-esclavitud.\n </p>\n <p>\n  El \"gobierno más progresivo de la historia\", el gobierno que dice que es feminista, no protege a la mujer proletaria. Y nunca lo hará, este o cualquier otro gobierno, debido a la esencia misma de un gobierno de esta naturaleza (que administra los intereses del estado burgués imperialista), no puede terminar con la naturaleza del problema del patriarcado (originado en clase sociedad y desarrollo en la época del capitalismo monopolio, es decir, imperialismo). ¡El gobierno solo puede mitigar el problema, y ni siquiera de manera efectiva!\n </p>\n <p>\n  Frente al feminismo burgués en todas sus variantes, no había feminismo puramente proletario que impusiera la posición de clase del proletariado, que no es más que la organización, movilización y politización de la mujer proletaria para destruir el imperialismo y la sociedad de clases para destruir así el patriarcado. La mujer proletaria solo puede liberarse liberándose como clase, ya que los problemas que sufre provienen directamente de la sociedad de clases.\n </p>\n <p>\n  Frente al feminismo burgués, debemos defender, criar y aplicar el feminismo proletario. La mujer proletaria no puede ser una esclava por mucho más tiempo. Los siglos de opresión, humillación, violencia y explotación en todas sus formas deben enviarse al lugar donde nunca debe dejar: el montón de basura de la historia.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡Feminismo proletario para el comunismo!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡Desarrolle la furia de la mujer proletaria como una fuerza poderosa para la revolución!\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/03/spanish-state-servir-al-pueblo-the-state-and-imperialism-sustain-patriarchal-violence/", "type": "article", "title": "Estado español - Servir Al Pueblo: El estado y el imperialismo sostienen la violencia patriarcal - The Red Herald", "description": "La mujer proletaria lleva el peso de la doble opresión sobre sus hombros: capitalista y patriarcal.", "modified time": "2024-03-03T18:55:12+00:00", "author": ["F.W."], "categories": ["Europe", "Featured"], "tags": ["8th March", "Spanish State", "Women's Struggle"], "sections": ["Europe", "Featured", "8th March", "Spanish State", "Women's Struggle", "English", "pll_65e4c7867818b"]}