{"published time": "2024-02-20T19-58-04-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  <a href=\"https://solrojista.blogspot.com/2024/02/breves-iniciando-semana_19.html\">\n   La página de noticias demócrata y revolucionaria \"Sol Rojista\"\n  </a>\n  ha informado sobre la situación actual en México en su resumen semanal de noticias sobre las luchas de clase y las acciones revolucionarias en todo el mundo.\n </p>\n <p>\n  La Asamblea Nacional para el Agua y la Vida, junto con la concentración indígena nacional, informa que el 23 y 24 de marzo en la ciudad de La Magdalena Tlaltelulco en el estado de Tlaxcala, un Congreso bajo el eslogan \"Sí, hay agua, ha secuestrado ¡Se lleva a cabo! \"se lleva a cabo. El Congreso que tiene lugar por cuarta vez se ha establecido la meta de la expropiación y el robo de agua a través de imperialistas y capitalistas burócratas como Bonafont-Danone, Coca Coca, Nestlé, PepsiCo, Volkswagen, Audi, Ternium, Grupo Modelo, Estrupas de constelación de marcas , LA Providencia Blankets, Goldcorp y Grupo México para denunciar y luchar por el agua por el derecho de la gente. La reunión también denuncia de antemano que el monopolio del agua conduce a las sequías y la muerte en las ciudades y debe entenderse como parte de la guerra que se dirige contra la gente.\n </p>\n <p>\n  La guerra contra el pueblo del imperialismo a través de varios actores del antiguo estado mexicano, las compañías capitalistas burócratas, las pandillas de trapo paramilitares y los carteles de las drogas es también uno de los temas de la declaración política de la Asamblea General del Referéndum Red Sun.\n </p>\n <p>\n  En esta guerra contra la gente, la asalto de un almacén de artesanos y comerciantes en el estado mexicano de Oaxaca también cae, que pertenecen al sol rojo. El 17 de febrero, cien oficiales de policía local y estatal rodearon y irrumpieron, sin operar ropa, pero armados con rifles y pistolas de asalto.\n </p>\n <p>\n  <a href=\"https://solrojista.blogspot.com/2024/02/sobre-la-reciente-reunion-de-la.html\">\n   El 11 de febrero hubo una reunión urgente del Congreso del Pueblo Nacional\n  </a>\n  que trató la liberación de ocho soldados del antiguo estado mexicano, que había sido arrestado por 43 estudiantes de Ayotzinapa debido a la desaparición violenta de 43 estudiantes. El Congreso Nacional del Pueblo tomó la decisión, aunque los ocho soldados han sido arrestados nuevamente, es necesario crear un plan de acción. A continuación, la explicación de las madres y los padres de los 43 estudiantes desaparecidos se publicó en \"Sol Rojista\", que, entre otras cosas, se utilizó para el gobierno de que ha cerrado un pacto con la élite económica y militar para Mantener el capitalismo y dividir la iniciativa de información. Los padres también explican que nunca traicionarán la pelea, continuarán luchando por la reproducción animada de sus hijos y que no se pueden lograr cambios ni resultados a través de las elecciones.\n </p>\n <p>\n  Entre otras cosas, los miembros de la reunión de urgencia, junto con los camaradas de la plataforma Palestina-México, participaron en una marcha para apoyar la resistencia nacional palestina en la Ciudad de México y compartieron su profunda determinación de defender la causa de Palestina y desarrollar internacionalismo proletario.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8327-nachrichten-aus-mexiko", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "Mensajes de México", "tags": ["Mexiko", "Volkskämpfe"]}