{"title": "Intervención por Antonietta Companion y abogado de Taranto, de la Asamblea Electrónica del 15 de febrero - \"... la lucha por el trabajo central en la batalla por la liberación de las mujeres ...\"", "published time": "2024-02-20T13-01-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEib4WDnGErmcA-F7Kagt-bV4VELNkJwgV7KMPiLXTYY0gHTDaPrEilHlDbaGPyjiOLbiuYFPhhIv9HZRyKFcXn16zh5kCY4FTArPAGhtokI2pLtV1Gp4I5sVDLdLF8MfmptzYYfAITumtHAwgsHVS5qhWGlzpAmkl6nssK_dk7XQuAud5nLtLteIsZ58Ig/w400-h300/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6981456500970320825\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <br/>\n </div>\n <div>\n  <b>\n   <i>\n    <span style=\"\">\n     El gobierno de Meloni, sus medidas contra las mujeres\n    </span>\n   </i>\n  </b>\n </div>\n <div style=\"text-align: left;\">\n  <b>\n   <i>\n    <span style=\"\">\n     El \n  Las mujeres/trabajadoras deben desafiar la lucha, desde el trabajo hasta los demás \n derechos, también observando las experiencias de la lucha feminista, trabajadora e histórica de los años 70\n    </span>\n   </i>\n  </b>\n </div>\n <div style=\"line-height: 100%; margin-bottom: 0cm; text-align: left;\">\n  <b>\n   <i>\n    <span style=\"\">\n     8 de marzo Oportunidad importante para denunciar y afirmar todo esto\n    </span>\n   </i>\n  </b>\n </div>\n <div style=\"line-height: 100%; margin-bottom: 0cm; text-align: left;\">\n  <b>\n   <i>\n    <span style=\"\">\n     <br/>\n    </span>\n   </i>\n  </b>\n </div>\n <div style=\"line-height: 100%; margin-bottom: 0cm; text-align: left;\">\n  <b>\n   <i>\n    <div class=\"separator\" style=\"clear: both; text-align: center;\">\n     <img border=\"0\" data-original-height=\"171\" data-original-width=\"228\" height=\"300\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEib4WDnGErmcA-F7Kagt-bV4VELNkJwgV7KMPiLXTYY0gHTDaPrEilHlDbaGPyjiOLbiuYFPhhIv9HZRyKFcXn16zh5kCY4FTArPAGhtokI2pLtV1Gp4I5sVDLdLF8MfmptzYYfAITumtHAwgsHVS5qhWGlzpAmkl6nssK_dk7XQuAud5nLtLteIsZ58Ig/w400-h300/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEib4WDnGErmcA-F7Kagt-bV4VELNkJwgV7KMPiLXTYY0gHTDaPrEilHlDbaGPyjiOLbiuYFPhhIv9HZRyKFcXn16zh5kCY4FTArPAGhtokI2pLtV1Gp4I5sVDLdLF8MfmptzYYfAITumtHAwgsHVS5qhWGlzpAmkl6nssK_dk7XQuAud5nLtLteIsZ58Ig/w400-h300/download.jpg\" width=\"400\"/>\n    </div>\n    <br/>\n   </i>\n  </b>\n </div>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  El elemento de trabajo es esencial para las mujeres. ¿Por qué? En los centros \n anti -violencia, todos los operadores de los centros que recolectan lo dicen \n Los testimonios de las mujeres que se dirigen a ellas, muchos de estos \n Mujeres en decir: estoy sufriendo violencia de mi esposo, \n Añaden: pero ¿cómo puedo deshacerme si ni siquiera tengo trabajo? \n Si no tengo la fuerza para organizar un futuro alternativo a este \n envío. Y, por lo tanto, trabajar para las mujeres es fundamental para \n Poder decidir romper las relaciones violentas. Violencia de género Sí \n comienza a contrastar dando poder económico a las mujeres, el trabajo es \n Fundamental por su libertad de elección.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Entonces sí \n Analizamos los datos de las mujeres insertadas en el mundo del trabajo, el \n Los porcentajes italianos son realmente temerosos; Comparado con todo el \n El resto de Europa estamos ocupados por un 20% menos y es uno \n porcentaje muy alto. La cifra del 73% de las mujeres jóvenes que \n abandonar los trabajos porque no pueden reconciliar \n El trabajo y la familia son aberrantes, es peligroso, es una alarma social. \n Sin considerar la diferencia de remuneración, que esto es \n Otra lucha fundamental. Es decir, es absurdo que una mujer \n ser pagado menos incluso a la misma tarea. Los datos sobre \n diferencia de remuneración - datos de INP - dicen que si el salario \n El promedio de un trabajador en Italia es de € 22,000 por año, mujeres \n Ganan 8,000 menos ahora.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  El femicidio es \n Solo el pináculo de la pirámide, pero la pirámide también comienza a partir de estos \n discriminación, de estos estereotipos, de estas presentaciones que \n Las mujeres sufrimos.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Entonces, si se une \n La lucha contra la violencia de género en la pregunta cultural, que \n No hay duda, y aquí tienes que comenzar desde el jardín de infantes donde se aplican \n todavía estereotipos: no llores como una niña, rosa \n de la niña ... estereotipos que sufrimos las mujeres y que es correcto \n que son demolidos con educación, con cultura, ya que \n Escuela primaria: también es cierto, sin embargo, que tienes que luchar por E \n en el trabajo, sobre la discriminación de que las mujeres sufren en lugar de \n Trabajar. Tenemos que luchar contra el hecho de que las mujeres vengan \n Primero despidió que algunos empleadores, como sucedió \n Para los trabajadores del tejido de Mottola, dicen: prefiero no \n tomar mujeres, etc.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Si no tenemos \n trabajo nunca alcanzaremos la libertad, porque \"libertad\" \n En una sociedad capitalista pasa por dinero y dinero \n Es poder.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Cuando el presidente \n del consejo hizo la conferencia de fin de año cuando tuvo el \n Vorente vergonzosa para decir: Pero no ... una mujer puede ser \n Al mismo tiempo, la madre y el trabajo, y se menciona como un ejemplo\n  <span style=\"font-variant: normal;\">\n   <span style=\"color: black;\">\n    <span style=\"font-family: Times New Roman, serif;\">\n     <span style=\"\">\n      <span style=\"letter-spacing: normal;\">\n       <span style=\"font-style: normal;\">\n        <span style=\"font-weight: normal;\">\n         Tu museo es \n Volai está ahí detrás de él\n        </span>\n       </span>\n      </span>\n     </span>\n    </span>\n   </span>\n  </span>\n  <span style=\"font-variant: normal;\">\n   <span style=\"color: black;\">\n    <span style=\"font-family: Times New Roman, serif;\">\n     <span style=\"\">\n      <span style=\"letter-spacing: normal;\">\n       <span style=\"font-style: normal;\">\n        <span style=\"font-weight: normal;\">\n         allá \n presidente\n        </span>\n       </span>\n      </span>\n     </span>\n    </span>\n   </span>\n  </span>\n  <span style=\"font-variant: normal;\">\n   <span style=\"color: black;\">\n    <span style=\"font-family: Times New Roman, serif;\">\n     <span style=\"\">\n      <span style=\"letter-spacing: normal;\">\n       <span style=\"font-style: normal;\">\n        <span style=\"font-weight: normal;\">\n         del \n Parlamento europeo, Roberta Metsola,\n        </span>\n       </span>\n      </span>\n     </span>\n    </span>\n   </span>\n  </span>\n  En ese momento me preguntaba: pero era posible que no hubiera uno \n Periodista que se crió en ese momento? Había sido yo \n Presente, habría volcado la mesa y habría dicho: pero piensas que \n La mayoría de las mujeres tienen una situación económica como \n Ellos, eso es, un poder económico? ¿Cómo te permites pensar que \n ¿Todos vivimos en esa condición dorada? Mayoría \n de nosotros, las mujeres deben luchar diariamente por un trabajo que nos da \n dignidad. Pero nadie dijo nada.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  En tiempos recientes \n Parece que todo lo que hemos logrado con una fuerte lucha, que \n Comienza desde los años 70, es como si los estuvieran erosionando.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  El ejemplo claro \n Es el del derecho del aborto. La última iniciativa proviene de Modena, \n Una ciudad no un pequeño pueblo de pueblo en el sur. Aquí estaban \n autorizado \"40 días de oración\" frente al hospital, \n donde un grupo de mujeres comienza a orar por el \n mujeres que van a abortar y tienen que rezar por los fetos que lo hacen \n \"Irán al infierno\". En los años 70 tal cosa no \n Habría llegado a cualquiera, o habríamos organizado, \n Vamos a centrarnos en ellos, es decir, los habríamos asustado. \n Mientras que ahora no solo lo hace, sino que ha sido autorizado.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Esto significa que \n Poco a poco todas esas libertades que hemos alcanzado son \n erosión.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Y cuando uno \n El primer ministro se permite comparar a una mujer que \n obras, un trabajador que debe hacer muchos sacrificios para poder \n reunir el trabajo, la familia, la gestión de todo, a uno \n rico presidente de la comisión de la UE, frente a estas cosas que debe \n Sal de nuestra ira. También considerando que en la maniobra \n Presupuesto, Meloni ha eliminado mucho dinero de las guarderías, ha \n también eliminaron las bonificaciones contra las empresas que asumieron \n mujer joven. Incluso el bono de mamá, ¿quién se lo dio? A las mujeres que \n Ellos tienen tres hijos. Pero en los porcentajes que les dan con tres hijos son los \n 6%... están erosionando allí todo.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Ningún menos tiene \n teníamos la fuerza, debemos reconocerla, que hemos recopilado todo \n ira hacia la violencia de género, pero desair \n Este aspecto de funcionamiento es solo un error, porque realmente es \n a través del trabajo que la mujer adquiere dignidad y tiene voz en \n Más, puede pensar en un futuro alternativo para un hombre que usa \n violencia contra él. El trabajo nos hace fuertes, autónomos y \n Por lo tanto, se llamó correctamente a una huelga de trabajo para dar \n Un sentido proletario, clase de este 8 de marzo. Y yo soy \n muy gradualmente con la elección que ha hecho para llegar a los ocho \n Marzo colocando la realidad de las mujeres trabajadoras en el centro.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Una última cosa en \n Esta lenta erosión diaria de los derechos: un síntoma peligroso, \n Porque todos los regímenes autoritarios se insinúan de esta manera, \n RESTIGUEROS DE DERECHOS - Hace unos días, la liga hizo una propuesta \n de la ley que debería prohibir las manifestaciones que tienen como su propósito \n para demostrar a favor de Palestina. Para mi otra vez \n Tomaría una mesa y la volcaría en la cara. Pero como estas \n Lo permites? La libertad de manifestación del pensamiento está garantizada \n de nuestra constitución. El mero hecho de que piensen en estos \n Las propuestas son peligrosas, porque significa que pueden hacerlo, que sí \n Se sienten autorizados para hacerlo.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Otra cosa que hace \n Aumentar la ira es el número de feminicidas, que no son datos \n estadístico. Ya sabemos cuántas mujeres morirán. El último \n el asesinato fue hecho por un financiero con su arma de \n orden. No se habla tanto, sino en el nuevo paquete \n La seguridad ciertamente a la policía ha recibido el \n posibilidad no solo de mantener el arma de orden, sino también \n Otra arma privada. Es decir, están transformando la empresa en \n algo diferente a la que había sido diseñada por \n Constitución, es decir, una compañía Sceriffi. Quien es parte del \n La aplicación de la ley, por lo tanto, tiene derecho a sostener dos armas, una \n orden y el otro privado. ¡Es algo muy serio! Al mismo \n para que un parlamentario fue a visitar la prisión es \n escandalizado del hecho de que había un prisionero con un hijo de un \n mes. Pero lo que escandaliza si tiene con el paquete de seguridad \n ¿Te autorizó esto? Es decir, si primero una mujer que tenía un \n niño menor de tres años o estaba embarazada tenía derecho a \n Servir su sentencia bajo arresto domiciliario, con el paquete de seguridad \n Esta regla ha sido eliminada. Porque querían atacar a las mujeres romaníes \n quien según la liga se hace robo y luego invoca el hecho de tener \n de niños y no vayas a prisión ... entonces porque te escandalizas \n que hay un mes de prisión si eres tú \n aprobar tal ley?\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Esta esbozando \n Una sociedad diferente y aterradora. Porque entre el paquete de seguridad, \n El decreto de Caivano, el proyecto de ley para las \"ecológicas\" y otros \n Propuestas de ley anti -construcción que también dicen cómo necesitamos \n demostrar, por qué razones, por este motivo y por eso no - \n Con toda la represión en su lugar, ahora veamos en todo \n manifestaciones de esta policía en anti -somamossa estate listos para \n Come a cualquiera, donde solo hay personas que quieren \n Demuestre, hay que preocuparse.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "El gobierno de Meloni, sus medidas contra las mujeres/trabajadoras deben mantener la lucha, del trabajo a otros derechos, gua ...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/02/intervento-di-antonietta-compagna-e.html"}