{"published time": "2024-02-20T19-35-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-3.webp", "https://redherald.org/wp-content/uploads/2024/02/asse.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"312\" sizes=\"(max-width: 720px) 100vw, 720px\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-3.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-3.webp\" width=\"720\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Publicamos esta traducción no oficial de un informe publicado en\n  <a href=\"https://socialistiskrevolution.wordpress.com/2024/02/19/melodi-grand-prix-blev-modt-af-moddemonstration-i-solidaritet-med-det-palaestineniske-folk/\">\n   Revolución socialista.\n  </a>\n </p>\n <p>\n  Este año, el Gran Premio de Melodi danés se celebró en el Dr. Koncerthuset el sábado. Melodi Grand Prix es el inicio de la Eurovisión de este año: una celebración imperialista decadente.\n </p>\n <p>\n  La eurovisión a menudo se usa como un circo entre los imperialistas y sus aliados. Esto se expresó en cómo Rusia fue excluida en 2022, mientras que ambos países como Australia participan, así como a estados como Israel participan.\n </p>\n <p>\n  Específicamente, la participación de Israel puede verse como una expresión del continuo apoyo de los imperialistas al genocidio contra el pueblo palestino. Esto se encuentra con el resentimiento y el desprecio por las masas en todo el mundo, que también se expresó en el preludio de Eurovisión en Copenhague.\n </p>\n <p>\n  El sábado por la noche hubo una gran manifestación fuera del Dr. Koncerthuset contra y condenar el genocidio continuo contra el pueblo palestino, así como el continuo apoyo de los imperialistas.\n </p>\n <p>\n  El público en camino a la sala de conciertos no pudo evitar notar la manifestación, ya que tuvieron que abrirse paso entre la multitud. Muchos tomaron volantes para Palestina.\n </p>\n <p>\n  La manifestación exigió condenar a Israel y poner fin a todo apoyo al genocidio contra el pueblo palestino. Al mismo tiempo, más de 400 personas e intelectuales progresivos con conexiones con la industria musical danesa firmaron una petición para excluir a Israel de Eurovisión, entre ellos grandes nombres como Tessa y Mø.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9101\" decoding=\"async\" height=\"315\" sizes=\"(max-width: 560px) 100vw, 560px\" src=\"https://redherald.org/wp-content/uploads/2024/02/asse.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/asse.webp\" width=\"560\"/>\n  </figure>\n </div>\n <p>\n  Lo que normalmente habría sido una celebración imperialista se convirtió en un golpe devastador en el que el imperialismo danés ha perdido una vez más frente a las masas. El imperialismo danés continúa llorando lágrimas de cocodrilo al mismo tiempo, mientras que permite que el pueblo palestino sea asesinado por el bombardeo en Rafah. Se puede ver cómo la línea de demarcación entre la gente y el estado burgués se vuelve cada vez más profundo, y cómo los intereses del proletariado son completamente irreconciliables con el imperialismo.\n </p>\n <p>\n  Este año, la eurovisión se lleva a cabo en Malmö y los imperialistas han admitido que no pueden garantizar la seguridad por temor a la ira de las masas contra Israel. Ahora se habla de que la delegación israelí no participaría físicamente, sino que necesitaría actuar en Israel y enviar su rendimiento a través del satélite.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/20/denmark-melodi-grand-prix-was-met-with-a-counter-demonstration-in-solidarity-with-the-palestinian-people/", "type": "article", "title": "Dinamarca: Melodi Grand Prix se encontró con una contra-demonios en solidaridad con el pueblo palestino: el Herald Rojo", "description": "Este año, el Gran Premio de Melodi danés se celebró en el Dr. Koncerthuset el sábado. Melodi Grand Prix es el inicio de la Eurovisión de este año: una celebración imperialista decadente.", "modified time": "2024-02-20T18:28:34+00:00", "author": ["T.I."], "categories": ["Europe", "Featured"], "tags": ["Denmark", "Palestine"], "sections": ["Europe", "Featured", "Denmark", "Palestine", "English", "pll_65d4efa1e8b69"]}