{"title": "Manifiesto comunista 21 de febrero de 1848", "published time": "2024-02-20T23-38-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgd4CK5Em2xpf_0wzUUbVGugaP-zsdF5IHSmk5FEILO8UFdeF-0WgkD0IAI2kW9CBFPxI-rvBCpGFQf8tG2XtYYuno4jnx4R4n3bU0_i6T43DmKTDcf7H2mUTy6jV9p5sMjUzG68kbLl5QU2Nn1g5axbCSAuH9f_7Tqdm468uBGp1gKLiPQ1_Qh9Q0IkZUY/w640-h470/Marx_Engels.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjO2_xiolvncMeq5pwix0ZMUdszz8oHrZqpK_xKoV2HB_LWL4db0H6nTODRCxn9dW0XGnrXv35styeAuEeTAcWSU3sr9yIo_OGq9vlqf1iVgTjeYWtuFbd_6S72NqvNtNbnYLD0g1Nym4Hfuyp-x-9jaM_nfr5HkhMOjh8peee78Y1y84lV1WKaum3Byfdu/w422-h734/Communist-manifesto.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1391973634162818698\" itemprop=\"description articleBody\">\n <div style=\"text-align: justify;\">\n  <i>\n   <br/>\n  </i>\n </div>\n <div style=\"text-align: justify;\">\n  <i>\n   El 21 de febrero de 1848, en el vórtice de eventos revolucionarios en Europa, el primer programa del Partido Comunista se publicó por primera vez. Un trabajo que inspiró a muchas generaciones de comunistas.\n  </i>\n </div>\n <div style=\"text-align: justify;\">\n  <i>\n   <br/>\n  </i>\n </div>\n <div style=\"text-align: justify;\">\n  <i>\n   El siguiente texto fue publicado en 2008 en la revista \"Trigger\".\n  </i>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: center;\">\n  <b>\n   Manifiesto comunitario de 160 años 1848-2008. \"Organización, fiesta, resistencia\"\n  </b>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <b>\n   \"Un fantasma está deambulando en Europa: el fantasma del comunismo\".\n  </b>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Con esta frase histórica Marx y Engels comienzan la escritura del Manifiesto comunista desde diciembre de 1847 hasta enero de 1848. Este texto es el primer programa del Partido Comunista después de ser escrito a instancias de la \"Unión de Comunistas\".\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"455\" data-original-width=\"619\" height=\"470\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgd4CK5Em2xpf_0wzUUbVGugaP-zsdF5IHSmk5FEILO8UFdeF-0WgkD0IAI2kW9CBFPxI-rvBCpGFQf8tG2XtYYuno4jnx4R4n3bU0_i6T43DmKTDcf7H2mUTy6jV9p5sMjUzG68kbLl5QU2Nn1g5axbCSAuH9f_7Tqdm468uBGp1gKLiPQ1_Qh9Q0IkZUY/w640-h470/Marx_Engels.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgd4CK5Em2xpf_0wzUUbVGugaP-zsdF5IHSmk5FEILO8UFdeF-0WgkD0IAI2kW9CBFPxI-rvBCpGFQf8tG2XtYYuno4jnx4R4n3bU0_i6T43DmKTDcf7H2mUTy6jV9p5sMjUzG68kbLl5QU2Nn1g5axbCSAuH9f_7Tqdm468uBGp1gKLiPQ1_Qh9Q0IkZUY/w640-h470/Marx_Engels.jpg\" width=\"640\"/>\n </div>\n <br/>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Marx y Engels vivieron en un momento en que el movimiento comunista estaba en sus primeros pasos, donde las ideas mezquinas, reaccionarias \"socialistas\" estaban generalizadas. En un momento en que la burguesía estaba en gran desarrollo basado en la derrota del feudalismo y la prevalencia del capitalismo. Finalmente, en un momento en que con el feudalismo o con el capitalismo, la gente y la clase trabajadora cada vez mayor continúan en hambre, pobreza y explotación total. En estas condiciones, Marx y Engels, principalmente después de la segunda mitad del siglo XIX, a través de la participación activa en los movimientos del tiempo y las muy buenas relaciones que habían desarrollado con una serie de asociaciones de trabajadores en toda Europa, están en el proceso. de imprimir sus pensamientos y escribir su propia historia (que está entrelazada con la historia de los pueblos) a nivel político, económico y social. En 1845, Marx está en Francia cuando es exiliado al gobierno prusiano. En algún lugar aquí comienza la escritura de Marx y Engels con su libro \"La Sagrada Familia o la Crítica de la Crítica\". En los próximos años hay una serie de libros como \"The Positions for Fuerbach\", \"Labor y capital salarial\", \"el estado de la clase trabajadora en Inglaterra\" y más.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Al mismo tiempo, las crisis económicas están afectando a toda Europa, y especialmente a Francia, donde en estas condiciones, la pobreza, la pobreza y la indignación de la gente y la clase trabajadora se están volviendo cada vez más. En estas circunstancias y sobre la base de las relaciones de influencia que han adquirido con la organización laboral de la \"Unión de Derechos\", pueden influir en ella a nivel teórico y práctico. El resultado inmediato es la conversión de la \"Unión de Derecho\" socialista en la primera organización comunista \"Unión comunista\". La primera conferencia fundadora tuvo lugar a principios de 1847, mientras que la segunda conferencia, por su decisión, encargó a Marx y Engels que escribiera el programa de la organización comunista recientemente establecida. Entonces, a fines de 1848, el libro más histórico del movimiento comunista ahora está impreso por el manifiesto comunista.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Muchos podrían decir que el manifiesto comunista es un libro simple que expone algunas opiniones. Para nosotros y para sus creadores, fue esencialmente la impresión de una visión del mundo para ser utilizada como un alfabeto teórico y práctico de los partidos comunistas y el movimiento comunista en su conjunto. El trabajo de Marx y Engels plantea cuestiones de evolución histórica. Explica de la manera más simple posible el funcionamiento del mundo. Está tratando de comprender las condiciones del paso del feudalismo al capitalismo. El manifiesto comunista no pudo detenerse allí. Explica las relaciones desarrolladas en el modo de producción capitalista, el surgimiento de la burguesía y sus términos de existencia. Por lo general, nos dice: \"El término esencial para la existencia y la soberanía de la burguesía es la acumulación de riqueza en manos de particulares, la formación y el aumento de capital\". También dice que la riqueza, que es una condición clave para la existencia de la burguesía, se produce a través del trabajo salarial y la privación de la buena voluntad por parte de los trabajadores y la clase trabajadora. Por lo tanto, concluye que en el modo de producción capitalista la explotación de una clase (clase trabajadora) por otra (burguesía) es un término inviolable de existencia de este sistema.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1045\" data-original-width=\"600\" height=\"734\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjO2_xiolvncMeq5pwix0ZMUdszz8oHrZqpK_xKoV2HB_LWL4db0H6nTODRCxn9dW0XGnrXv35styeAuEeTAcWSU3sr9yIo_OGq9vlqf1iVgTjeYWtuFbd_6S72NqvNtNbnYLD0g1Nym4Hfuyp-x-9jaM_nfr5HkhMOjh8peee78Y1y84lV1WKaum3Byfdu/w422-h734/Communist-manifesto.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjO2_xiolvncMeq5pwix0ZMUdszz8oHrZqpK_xKoV2HB_LWL4db0H6nTODRCxn9dW0XGnrXv35styeAuEeTAcWSU3sr9yIo_OGq9vlqf1iVgTjeYWtuFbd_6S72NqvNtNbnYLD0g1Nym4Hfuyp-x-9jaM_nfr5HkhMOjh8peee78Y1y84lV1WKaum3Byfdu/w422-h734/Communist-manifesto.png\" width=\"422\"/>\n </div>\n <div style=\"text-align: justify;\">\n  Finalmente, explica y analiza el mundo por parte de la clase trabajadora y el proletariado con el objetivo principal de la reconstrucción como clase para sí misma. Insta al proletariado a organizar y romper sus lazos, a llegar a la vanguardia de la historia y con la guía de los partidos comunistas para derrocar la forma existente \", no habrá ganancias, propiedad individual y explotación, los comunistas.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Ciento sesenta años después de su escritura, muchos han llegado a decir sobre cuán anacrónico es el trabajo de Marx y Engels ahora. Y sin embargo, la historia habla por sí misma. La respuesta a la contribución de las dos grandes teóricas del movimiento comunista radica en las luchas de la clase trabajadora y el proletariado desde el siglo XIX hasta hoy. Se han nutrido docenas de generaciones con las ideas del comunismo a través de las líneas ardientes del manifiesto comunista. Grandes levantamientos, revoluciones y reversiones, como la comuna de París, la Revolución Bolchevique, la Revolución Cultural en China, 68 de mayo, la Universidad Técnica y la lucha antiDictatorial en Grecia, grandes líderes y más tarde teóricos del Movimiento Comunista, Mao Zedonggong. , Stalin, Che, presionó la dote que dejó a Marx y Engels en un nivel teórico y práctico para fundir y constituir el movimiento comunista.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Finalmente, con el manifiesto en la mano, miles de jóvenes atrapan el hilo de la revolución y lo hacen en las luchas de hoy, siempre observando con un aspecto abierto, como todos los comunistas del pasado, el futuro, el derrocamiento, la revolución, la final Victoria, el comunismo.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: center;\">\n  <b>\n   Programas\n  </b>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["ΣΤΕΦΑΝΟΣ"], "labels": ["Ενγκελς", "ιστορια", "κομμουνιστικο μανιφεστο", "Μαρξ"], "source": "https://antigeitonies3.blogspot.com/2024/02/21-1848.html"}