{"published time": "2024-02-20T19-30-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/panel-1.webp", "https://redherald.org/wp-content/uploads/2024/02/poster-anti-election-panel.webp", "https://redherald.org/wp-content/uploads/2024/02/panel-2.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"476\" sizes=\"(max-width: 716px) 100vw, 716px\" src=\"https://redherald.org/wp-content/uploads/2024/02/panel-1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/panel-1.webp\" width=\"716\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Imagen destacada: múltiples organizaciones diferentes que rechazaron las elecciones presidenciales participaron en un panel antielectoral en Tampere. Fuente: Punalippu\n  </em>\n </p>\n <p>\n  Como\n  <a href=\"https://redherald.org/2024/02/16/finland-on-the-occasion-of-stubb-winning/\" title=\"\">\n   hemos informado antes\n  </a>\n  , recientemente, las elecciones presidenciales se celebraron en Finlandia. Contra esto, los revolucionarios se han involucrado en una campaña de boicot. En el 8\n  <sup>\n   th\n  </sup>\n  De febrero, un panel antielectoral fue celebrado en Tampere por diferentes organizaciones que rechazaron las elecciones presidenciales.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9090\" decoding=\"async\" height=\"638\" sizes=\"(max-width: 448px) 100vw, 448px\" src=\"https://redherald.org/wp-content/uploads/2024/02/poster-anti-election-panel.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/poster-anti-election-panel.webp\" width=\"448\"/>\n   <figcaption class=\"wp-element-caption\">\n    Cartel que promueve el panel antielectoral. El eslogan dice: \"¡Abajo con la farsa de elecciones presidenciales!\" Fuente: Punalippu\n   </figcaption>\n  </figure>\n </div>\n <p>\n </p>\n <p>\n  Alrededor de veinte personas se reunieron en el lugar, y el ambiente era enérgico, con una animada discusión en panel y muchas preguntas de la audiencia. Los panelistas de diferentes organizaciones explicaron la situación política desde sus puntos de vista, centrándose especialmente en la orientación unánime de los candidatos presidenciales hacia los Estados Unidos, especialmente en lo que respecta a la cuestión de la OTAN, y al apoyo de los candidatos a Israel y su llamado \"derecho a defenderse \". A pesar de algunas diferencias en la comprensión de los panelistas, todos acordaron que esto refleja que el estado se vuelve más reaccionario.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9091\" decoding=\"async\" height=\"648\" sizes=\"(max-width: 988px) 100vw, 988px\" src=\"https://redherald.org/wp-content/uploads/2024/02/panel-2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/panel-2.webp\" width=\"988\"/>\n   <figcaption class=\"wp-element-caption\">\n    La discusión del panel fue animada, con muchas preguntas hechas por la audiencia. Fuente: Punalippu\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Todos los panelistas estaban en contra de votar en las elecciones presidenciales, pero hubo algunos argumentos diferentes a esto, con la posición maoísta claramente en contra de las elecciones sin importar quién se postule. Se escucharon diferentes críticas del presidente, y el representante maoísta se centró en la crítica de la propia institución presidencial. Todos los panelistas alentaron a las masas a tomar otras medidas que para votar, expresando su apoyo a una revolución socialista, y el representante maoísta defiende la necesidad de la revolución armada para aplastar el aparato estatal burgués para realizar esta revolución.\n </p>\n <p>\n  Los panelistas también hicieron comentarios de buen humor a las posiciones de los demás, revelando similitudes y diferencias profundas en las líneas. El público estaba emocionado y activo, haciendo muchas preguntas. La última pregunta de la audiencia fue: \"¿Qué te da esperanza?\", Con todos los panelistas planteando la perspectiva de la lucha de las masas, y el representante maoísta que destaca las guerras del pueblo, así como las perspectivas del desarrollo del comunista internacional. movimiento.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/20/finland-anti-election-panel-against-the-presidential-elections-in-tampere/", "type": "article", "title": "Finlandia: Panel antielectoral contra las elecciones presidenciales en Tampere-The Red Herald", "description": "Como hemos informado antes, recientemente las elecciones presidenciales se celebraron en Finlandia. Contra esto, los revolucionarios se han involucrado en una campaña de boicot. El 8 de febrero, un panel antielectoral fue celebrado en Tampere por diferentes organizaciones que rechazaron las elecciones presidenciales.", "modified time": "2024-02-20T18:19:55+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["Election Boycott", "Finland"], "sections": ["Europe", "Featured", "Election Boycott", "Finland", "English", "pll_65d4ee04cb51a"]}