{"published time": "2024-04-02T03:58:31+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/04/53204585310-bb8f99bffe-c.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"592\" sizes=\"(max-width: 888px) 100vw, 888px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/53204585310-bb8f99bffe-c.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/53204585310-bb8f99bffe-c.webp\" width=\"888\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Os ministros Edson Fachin e André Mendonça votaram no dia 1° de abril contra a tese de “poder moderador” das Forças Armadas analisada no Supremo Tribunal Federal como parte de uma Ação Direta de Inconstitucionalidade (ADI) movida pelo PDT em 2020, que trata especificamente dos limites constitucionais das Forças Armadas e sua hierarquia em relação aos outros “poderes”. Além de Fachin e Mendonça, o relator Luiz Fux e os ministros Roberto Barroso e Flávio Dino já haviam votado da mesma forma na ação. O placar, agora, está de 5 a 0.\n </p>\n <p>\n  Na votação, o ministro Fux declarou que a missão das Forças Armadas “não acomoda o exercício de poder moderador entre os poderes Executivo, Legislativo e Judiciário” e que “[as] Forças Armadas não são um Poder da República, mas uma instituição à disposição dos Poderes constituídos”. Já Dino declarou que a função militar é “subalterna” às outras instituições e que o “poder é apenas civil”.\n </p>\n <h4 class=\"wp-block-heading\">\n  Ofensiva do STF\n </h4>\n <p>\n  O julgamento faz parte da ofensiva do STF contra a extrema-direita e alguns militares após a quase ruptura institucional em 2022. Contrariados pela agitação de extrema-direita por um golpe de Estado que teve como conteúdo, dentre outras coisas, o discurso anti-STF, os ministros buscam aproveitar da desmoralização sofrida pelos galinhas verdes e militares da ala mais à extrema-direita para recuperar a iniciativa nas pugnas entre as instituições e preservar o seu bolsão de Poder.\n </p>\n <p>\n  A operação\n  <em>\n   Tempo da verdade\n  </em>\n  , deflagrada pela PF com apoio dos ministros, bem como a disponibilização na íntegra da decisão de Alexandre de Moraes, que expôs todo o plano golpista de extrema-direita e os nomes centrais envolvidos no núcleo-duro bolsonarista, são parte importante dessa ofensiva.\n </p>\n <h4 class=\"wp-block-heading\">\n  Desmoralização\n </h4>\n <p>\n  Além da análise da ADI, há outros elementos que apontam para a defensiva das Forças Armadas. Um deles foi revelado pela jornalista Bela Megale, do jornal monopolista O Globo, que afirmou em sua coluna que o comandante do Exército, Tomás Miguel Miné Ribeiro Paiva, tem se reunido com Alexandre de Moraes para pedir informações de militares investigados e “tirar dúvidas em relação a cumprimentos de ordens judiciais”. O encontro mais recente, segundo Megale, tratou da indicação de Richard Nunes, general citado no caso Marielle, para o cargo de chefe do Estado Maior do Exército.\n </p>\n <p>\n  É certo que, apesar de não terem deixado de tutelar a Nação ou ameaçar o governo, as Forças Armadas estão em uma defensiva dentro dos seus planos de ofensiva contrarrevolucionária para o País.\n </p>\n <p>\n  Também é sabido que, se assim estão, isso\n  <strong>\n   não\n  </strong>\n  <strong>\n   se deve ao STF\n  </strong>\n  , apesar dos ministros aproveitarem a situação para promover sua ofensiva e demarcar claro que não vão aceitar o rompimento de determinados limites, como o planejamento de um golpe de extrema-direita que ousava minar o bolsão de Poder da corte. As ações do STF rondam acima de tudo a preservação desses interesses próprios, e não a preocupação séria com as liberdades democráticas no país.\n </p>\n <p>\n  A defensiva das Forças Armadas se deve ao próprio escancaramento dos planos golpistas, da agitação de extrema-direita dos galinhas verdes, das ações promovidas em diversos cantos do país com apoio logístico e financeiro de militares de altos postos da ativa e agremiações da extrema-direita, tudo isso somado ao escancaro de casos de corrupção e supersalários revelados nos últimos poucos anos dentro das Forças Armadas, sobretudo o Exército. As informações mais profundas sobre a trama golpista reveladas posteriormente pelas investigações caíram como mais lama no já profundo e obscuro manguezal.\n </p>\n <p>\n  Por isso mesmo, o terreno segue favorável àqueles autênticos progressistas e democratas do povo que buscam se levantar contra o golpismo ainda em voga e a tutela militar sobre o povo e a Nação.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/em-defensiva-forcas-armadas-sao-alvo-de-votacao-no-stf-sobre-poder-moderador/", "type": "article", "title": "Em defensiva, Forças Armadas são alvo de votação no STF sobre ‘poder moderador’ - A Nova Democracia", "description": "Contrariados pela agitação de extrema-direita por um golpe de Estado que teve como conteúdo, dentre outras coisas, o discurso anti-STF, os ministros buscam aproveitar da desmoralização sofrida pelos galinhas verdes e militares da ala mais à extrema-direita para recuperar a iniciativa nas pugnas entre as instituições e preservar o seu bolsão de Poder.", "modified time": "2024-04-01T16:58:41-03:00", "updated time": "2024-04-01T16:58:41-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["crise militar"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}