{"title": "Xania | O terrorismo não vai passar! Reclamação sobre regras policiais em Kasteli Hill", "published time": "2024-04-02T00:30:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhpF7byfpIiVAKjPthYXhDm4yX0pkeEYn4dl10TdgHas3mATsckrugNRXnQtcr2xdmw5QUAEdAH8YRmw9YBDQD8Lkaxf1NiafWEag2mvQHZZkAGQ5yXIZ3Mv7Cjosqqu5pxOSO94dDpl3rr5D37_-wf0rGMN3liIT-EsKsrezRs_yinAbXUtpCXHdmHKog/s1024/image-1024x683.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7122437006702729485\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"683\" data-original-width=\"1024\" height=\"266\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhpF7byfpIiVAKjPthYXhDm4yX0pkeEYn4dl10TdgHas3mATsckrugNRXnQtcr2xdmw5QUAEdAH8YRmw9YBDQD8Lkaxf1NiafWEag2mvQHZZkAGQ5yXIZ3Mv7Cjosqqu5pxOSO94dDpl3rr5D37_-wf0rGMN3liIT-EsKsrezRs_yinAbXUtpCXHdmHKog/s1024/image-1024x683.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhpF7byfpIiVAKjPthYXhDm4yX0pkeEYn4dl10TdgHas3mATsckrugNRXnQtcr2xdmw5QUAEdAH8YRmw9YBDQD8Lkaxf1NiafWEag2mvQHZZkAGQ5yXIZ3Mv7Cjosqqu5pxOSO94dDpl3rr5D37_-wf0rGMN3liIT-EsKsrezRs_yinAbXUtpCXHdmHKog/s1024/image-1024x683.png\" width=\"400\"/>\n </div>\n <p>\n </p>\n <p>\n  Denunciamos a operação de evacuação da polícia que ocorreu de manhã em 1/4 na colina de Kasteli. Alguns anos após a tentativa anterior de evacuar a ocupação, os tapetes invadiram novamente, fazendo 8 apelos. Na época anterior, eles até enviaram as prisões ao julgamento e resta saber como os recursos de hoje evoluirão.\n </p>\n <p>\n  A mudança do governo de hoje não está no vazio. Também contribui para a grande lista de expressões de terrorismo e repressão do estado, especialmente do último período.\n </p>\n <p>\n  Para se referir apenas aos mais recentes, as mobilizações são ilegais (um exemplo recente da condenação do julgamento de Elme Chania), os professores estão sendo processados ​​por seu sindicato (Elme Piraeus), os estudantes são presos porque são ocupados contra universidades privadas (49) ou disciplinar (Patras), as manifestações são atingidas por forças repressivas, etc.\n </p>\n <p>\n  Numa época em que os salários da pobreza, a varredura de pessoas básicas congelações na educação, onde o envolvimento do país na guerra dos imperialistas na Palestina e na Ucrânia deve ser aceito pelo povo, a conquista de Rosa não é interpretada. Diferente. A questão principal não é a comercialização de um monumento, nem é um vício do governo de hoje jogar madeira.\n </p>\n <p>\n  Eles querem enviar uma mensagem de que quem resiste será processado!\n </p>\n <p>\n  Acima de tudo, o arsenal legislativo é afiado para que os sindicatos possam decorar o empregador, os clubes estudantis perdem suas características de corrida, manifestações com permissão policial. Para ilegalmente qualquer voz que resista ao caminho contra a barbárie imperialista-capitalista.\n </p>\n <p>\n  O sistema com a política de direito e classe fascina a vida pública e política. Todos os dias e de todas as maneiras, ele tem como alvo qualquer voz que ele conteste, resiste, luta contra sua política.\n </p>\n <p>\n  Nossas discordâncias com o movimento A/A no movimento e as respostas mais abrangentes necessárias são um dado. Mas a resposta ao terrorismo do Estado não é sobre os limites estreitos de um espaço político, mas é uma questão para todo democrata, todo homem popular.\n </p>\n <p>\n  Para defender os direitos e liberdades democráticos!\n </p>\n <p>\n  Para fortalecer decisivamente as lutas pela vida e trabalhar com direitos! Lutar contra a política que nos envolve nas guerras dos imperialistas!\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   Resistência Xaniana\n  </b>\n </p>\n <div style=\"text-align: center;\">\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "", "author": ["an.ba"], "labels": ["Δημοκρατικά", "φασιστικοποιηση", "χανια"], "source": "https://antigeitonies3.blogspot.com/2024/04/xania.html", "source_name": "Resistance in the neighbourhood"}