{"published time": "2024-04-01T19:40:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2023/03/Banner_TheRedHerald.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"351\" sizes=\"(max-width: 1920px) 100vw, 1920px\" src=\"https://redherald.org/wp-content/uploads/2023/03/Banner_TheRedHerald.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/03/Banner_TheRedHerald.png\" width=\"1920\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Para nossos queridos leitores,\n  </em>\n </p>\n <p>\n  em 15\n  <sup>\n   º\n  </sup>\n  Em março, no ano passado, lançamos a parte do idioma inglês deste site, 17 dias depois, começamos a publicar nossos materiais em espanhol. Então este 1\n  <sup>\n   st\n  </sup>\n  de abril marca o 1\n  <sup>\n   st\n  </sup>\n  Aniversário do nosso projeto. Durante um ano, agora realizamos um serviço diário de notícias revolucionárias bilíngues. Publicamos mais de mil artigos em dois idiomas, uma média de 2,75 artigos por dia. Desses artigos, 60 % foram escritos por nós, 40 % foram declarações ou artigos que coletamos de diferentes fontes e, em quase todos os casos, traduzidos. Este trabalho é feito\n  <em>\n   pro bono\n  </em>\n  , todos nós devemos ganhar nosso pão diário com outras atividades além do jornalismo. Somos jornalistas e ativistas de diferentes cantos do mundo, unidos pelo desejo de fornecer informações aos leitores de todas as esferas da vida sobre questões que achamos muito interessantes e importantes. Acreditamos firmemente que em um mundo dominado por gigantes da mídia pertencentes a um punhado de pessoas, é mais necessário do que nunca promover exatamente esse tipo de informação, que pode esperar que seja perturbador para os mestres da guerra e da destruição.\n </p>\n <p>\n  As respostas que estamos recebendo de você, nossos leitores, em geral, foram muito positivos e isso fortalece nossa determinação de melhorar e desenvolver nossa missão jornalística. Estamos felizes e orgulhosos de contribuir com nosso \"pequeno pedaço de grão\" para o desenvolvimento das forças revolucionárias, anti-imperialistas e democráticas do mundo.\n </p>\n <p>\n  Sabemos que podemos e devemos fazer muitas coisas melhor. Sabemos que devemos melhorar nossas traduções (para que você não perceba muito que nenhum de nós também é profissional a esse respeito ...), devemos espalhar mais o conhecimento sobre a existência do site e aumentar mais o número de leitores, devemos Melhorar o layout e o design de nossos artigos e do site como um todo, devemos fazer uma análise mais detalhada, devemos ampliar o escopo e escrever sobre o desenrolar da luta entre os exploradores e os explorados em muitos outros países, etc. estão comprometidos em fazer tudo isso. Você pode nos ajudar a fazê -lo e gostaríamos de lhe dar algumas dicas sobre como:\n </p>\n <p>\n  - Se você fez alguma atividade que você acha que gostaríamos de publicar, se puder traduzir as informações sobre o inglês e o espanhol, faça -o e enviá -lo por e -mail. A tradução dos artigos nos custa muitos esforços e nos obriga a ser mais seletivos em relação ao número de textos que podemos publicar.\n </p>\n <p>\n  - Se você tem imagens que acha que gostaríamos de publicar, \"trabalhe -as\" antes de enviá -las para nós. Isso não apenas economiza tempo, mas também é uma proteção contra erros que podem ocorrer em nosso nome.\n </p>\n <p>\n  -Se você tiver uma declaração, ou da mesma forma, que acha que gostaríamos de publicar, envie-os em \"formatos viáveis\", se você nos enviar texto dentro de fotos ou .pdf, inclua também em um documento de texto.\n </p>\n <p>\n  - Espalhe o conhecimento da existência de nosso site para o maior número possível de pessoas, principalmente a parte espanhola, e use esses meios que você tem à sua disposição. Os leitores que têm sites próprios nos fariam um grande favor se vinculassem conosco em seus artigos, devido aos algoritmos (dos mecanismos de busca). Isso tornará mais fácil para os outros nos encontrar pesquisando a Internet. Se você possui canais de mídia social, que são apropriados para esse fim (não coloque sua própria segurança ou de outras pessoas em risco!), Publique artigos nossos regularmente.\n </p>\n <p>\n  -Envie-nos seu feedback e críticas nos artigos que publicamos. Mesmo se não frequentemente respondemos em detalhes, sempre lemos e levamos em consideração os e -mails que recebemos. Portanto, gostamos de pedir que você também nos envie as fontes em que você se baseia.\n </p>\n <p>\n  Sabemos que todos vocês fazem sua contribuição na dura luta diária. Continuaremos a fazer o mesmo. Nós saudamos todos vocês.\n </p>\n <p>\n  Os editores do Red Herald - Heraldo Rojo site\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/04/01/one-year-red-herald-heraldo-rojo/", "type": "article", "title": "Um ano Red Herald - Heraldo Rojo - The Red Herald", "description": "Para nossos queridos leitores, em 15 de março, no ano passado, lançamos a parte do idioma inglês deste site, 17 dias depois, começamos a publicar nossos materiais em espanhol.", "modified time": "2024-04-01T10:46:11+00:00", "author": ["The Red Herald Editorial Staff"], "categories": ["Featured", "International", "Must Read"], "tags": ["Red Herald"], "sections": ["Featured", "International", "Must Read", "Red Herald", "English"], "source_name": "Red Herald"}