{"title": "Índia: Até que as demandas sejam atendidas, continue a luta e estenda -a! CC CPI (maoísta)", "published time": "2024-04-02T00:24:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-2716428719844681589\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <span>\n   Partido Comunista da Índia (maoísta)\n  </span>\n </p>\n <p style=\"text-align: center;\">\n  <span>\n   Comitê Central\n  </span>\n </p>\n <p style=\"text-align: center;\">\n  Comunicado de imprensa\n </p>\n <p>\n  1 de março de 2024\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span>\n    Até que as demandas sejam atendidas, continue a luta e estenda -a\n   </span>\n  </b>\n </p>\n <p>\n  O Comitê Central do Partido Comunista da Índia (maoísta) expressa sua solidariedade ao movimento dos agricultores em andamento sob a liderança de Samyukt Kisan Morcha (não político). Ele também condena as crueldades abomináveis, como o uso de drones para disparar gás lacrimogêneo, uso de balas e balas de borracha pelas forças armadas que feriam centenas de agricultores. Muitos ficaram cegos e surdos e dois agricultores foram mortos na repressão policial. Ele afirma que deitar espinhos e pregos e barricada nas estradas na fronteira de Haryana, a fim de impedir que a marcha dos agricultores para Delhi não seja apenas antidemocrática, mas também um ato terrorista.\n </p>\n <p>\n  O Comitê Central apela ao Samyukt Kisan Morcha para continuar o movimento até que as justas e trabalhadoras agrícolas sejam cumpridas e também para estender o movimento nos outros estados. O governo central do BJP sob Modi está colocando todos os esforços para dividir os movimentos de massa e sua liderança e separá -lo das massas amplas para esmagá -lo. Em tal condição, nosso CC apela ao Samyukt Kishan Morcha (SKM) para tomar medidas para formar a frente dos agricultores para construir movimentos em todos os estados, unindo todos os sindicatos dos agricultores existentes.\n </p>\n <p>\n  O sucesso da greve de 16 de fevereiro de setores rurais e de manufatura sob a liderança do SKM e vários sindicatos afirma que o povo do país está consciente das questões e demandas dos agricultores e trabalhadores. Nesse contexto, nosso partido chama a atenção das massas do país de que os movimentos atuais dos agricultores e adivasi não estão confinados a seus próprios problemas. Esses movimentos também são os movimentos para proteger a riqueza e os recursos naturais do país. Portanto, nosso partido apela ao povo, democratas, estudantes, jovens, artistas, escritores, forças patrióticas para apoiar o movimento dos agricultores em andamento, como fizeram em 2021.\n </p>\n <p>\n  É um fato que o governo central de Narendra Modi se curvou antes do movimento dos agricultores de 2021 e retirar o projeto de lei dos três anti-pessoas e anti-nação que foram trazidos para destruir a agricultura de nosso país. Ao mesmo tempo, a garantia foi dada pelo governo de Modi de que atenderá a todas as demandas dos agricultores. Mas após a conclusão de dois anos, o governo de Modi não cumpriu suas promessas.\n </p>\n <p p=\"\">\n  <p>\n   As leis trabalhistas alcançadas pela classe trabalhadora por meio de lutas históricas são abolidas e, em vez disso, o governo central fez 4 códigos de trabalho pró-capitalistas. A Lei de Salários Mínimos não é implementada em nenhum setor de manufatura. O dia de trabalho de 12 horas é aplicado com força. Os trabalhadores que exigem seus direitos são atacados pelos capitalistas capitalistas, Lathi acusados pelo pessoal da polícia e estão recheados em prisões.\n  </p>\n  <p p=\"\">\n   <p>\n    A promessa de fornecer emprego aos jovens não passa de um Jhumla. Humilhação, ataques e atrocidades em dalits e muçulmanos aumentaram. Ignorando os protestos contra a UCC e a CAA em todo o país, o governo de Modi está pronto para implementá -lo.\n   </p>\n   <p>\n    A resolução de Narendra Modi para transformar a Índia em “Nova Índia” e “Desenvolveu Índia” até 2047 é a inserção para transformar a Índia em um centro para o desenvolvimento corporativo nacional e estrangeiro, ou seja, para tornar a Índia uma base para itens corporativos. Além disso, esmagando todas as vozes levantadas contra esse saque corporativo e transformando a Índia em um Rashtra hindu brâmanes também é o motivo do RSS-BJP.\n   </p>\n   <p>\n    Deve-se lembrar aqui que a ideologia do RSS-BJP fascista hindutva brâmane, sua política, obra e sua história são contra agricultores, trabalhadores, adivasi, dalit, mulheres e minorias, especialmente os muçulmanos. É contra as vastas nacionalidades. O RSS-BJP é contra sua economia, cultura, religião e estilo de vida social. Em nome de \"One India-Great India\", está espalhando o jingoísmo e implementando políticas corporativas estrangeiras sem nenhum controle.\n   </p>\n   <p>\n    À luz da condição acima mencionada, nosso partido agrada a todos os agricultores, organizações de trabalhadores do país, Samyukt Morcha, adivasi, dalit, mulheres, minorias religiosas, especialmente muçulmanas e nacionalidades da Caxemira e da região do Norte do Oriente, para se unir ao Base de questões e demandas e construir um amplo movimento contra o principal perigo do país, o governo fascista do BJP hindutva brâmane.\n   </p>\n   <p>\n    Abhay\n   </p>\n   <p>\n    Porta -voz\n   </p>\n   <p>\n    Comitê Central\n   </p>\n   <div style=\"clear: both;\">\n   </div>\n  </p>\n </p>\n</div>", "description": "Comitê Central do Partido Comunista da Índia (Maoísta) Comitê Central Versão de imprensa 1 de março de 2024 Até que as demandas sejam atendidas, continue a luta e e ...", "author": ["dazibao rojo"], "source": "https://dazibaorojo08.blogspot.com/2024/04/india-till-demands-are-fulfilled.html", "source_name": "Dazibao Rojo"}