{"published time": "2024-04-02T04:28:17+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/04/60-anos-golpe-militar-Gabriela-Bilo-ESTADAO-scaled.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1707\" sizes=\"(max-width: 2560px) 100vw, 2560px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/60-anos-golpe-militar-Gabriela-Bilo-ESTADAO-scaled.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/60-anos-golpe-militar-Gabriela-Bilo-ESTADAO-scaled.jpg\" width=\"2560\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  O marco do dia 1º de abril de 2024 não poderia deixar de expressar a condição do atraso nacional através das Forças Armadas, medula do velho Estado brasileiro especialistas em contrarrevolução. Uma série de ações nas vésperas do golpe completar 60 anos do golpe que envolvem declarações, eventos e posicionamentos de generais reservistas demonstram que o golpismo de sempre segue sendo a diretriz dos militares.\n </p>\n <pem>\n  determinadas condições\n  que, há 60 anos, exigiu a intervenção militar, exposta de modo a deixar aberta a possibilidade para paralelos atuais, a serem feitos pelos golpistas de hoje.\n  <p>\n   Os presidentes dos três Clubes (o Militar, o Naval e o da Aeronáutica) também se pronunciaram. Através de uma nota conjunta, relacionam o golpe de 1964 à participação da FEB na Segunda Guerra Mundial, apresentando a tese segundo a qual está comprovado o “posicionamento definitivo do Brasil em favor da democracia”. Em mais um descabido paralelo, a utilização do prestígio da FEB é também utilizada para dar legitimidade ao golpismo, uma vez que omite, com razão, determinados fatos, como que a entrada do Brasil na Segunda Guerra ocorreu por pressão do movimento democrático e revolucionário, que também atuou para impedir o envio de tropas para combater na Guerra da Coreia servindo aos propósitos da intervenção imperialista ianque.\n  </p>\n  <p>\n   Hamilton Mourão, que já defendeu uma nova constituição sem uma assembleia constituinte para o país, fez sua tradicional louvação ao golpe. Ele afirma o seguinte: “A história não se apaga e nem se reescreve, em 31 de março de 1964 a Nação se salvou a si mesma!”. Como um bom gorila, Mourão defende que o Exército é a essência da Nação e tem a outorga de intervir para manter a integridade nacional. Dessa forma, não se fala que o golpe de 1º de abril foi, de fato, contra a constituição vigente – ademais de ser responsável pelo assassinato de milhares de brasileiros, pelo desaparecimento de outros milhares, pela generalização da tortura nos quartéis das Forças Armadas e pelas polícias estaduais, além de ser o principal responsável do legado de esquadrões da morte que seguem aterrorizando em favelas e periferias de todo o País.\n  </p>\n  <p>\n   Todos esses posicionamentos são de generais reservistas, e portanto expressa somente parte do pensamento existente entre os militares da ativa. Ocorre que ainda hoje o golpismo segue guiando as diretrizes dos generais. Os militares ainda hoje assumem o papel de interventores, baseados no papel histórico de poder moderador da república – cuja concepção está estampada não apenas no lema “A casa da República” do Clube Militar, como também, e principalmente, na diretriz de “legalidade, legitimidade e estabilidade” de Villas-Bôas.\n  </p>\n  <p>\n   A diferença está na forma que se realiza a intervenção. Se ontem buscavam ser os promotores de golpes, agora atuam com cautela, escondendo sua intervenção através de atuações “legítimas” nas instituições, seja através da tutela, da chantagem ou até do constrangimento. A legitimidade que faltou em 1964, segue faltando hoje, quando menos de 1/3 dos brasileiros confiam nas Forças Armadas. Não fosse por esse pequeno detalhe, talvez fosse desnecessário que os figurões do golpismo nacional saíssem à público. Mas não: ainda é necessário justificar o golpismo das Forças Armadas, de modo a permitir a intervenção na conjuntura atual. Não há espaço para ilusões. Segue sendo necessário condenar o golpismo das Forças Armadas.\n  </p>\n </pem>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/apos-60-anos-do-golpe-a-intervencao-dos-militares-segue-atrasando-a-nacao/", "type": "article", "title": "Após 60 anos do golpe, a intervenção dos militares segue atrasando a Nação - A Nova Democracia", "description": "O marco do dia 1º de abril de 2024 não poderia deixar de expressar a condição do atraso nacional através das Forças Armadas, medula do velho Estado brasileiro e especialistas em contrarrevolução. Uma série de ações nas vésperas do golpe completar 60 anos do golpe que envolvem declarações, eventos e posicionamentos de generais reservistas demonstram que o golpismo de sempre segue sendo a diretriz dos militares.", "modified time": "2024-04-01T17:28:22-03:00", "updated time": "2024-04-01T17:28:22-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["60 anos de 1964"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}