{"title": "Kkinia (maoísta) Templo de Rama e a ideia da Índia", "published time": "2024-04-01T15:20:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNmpGZSnpNa-oy2zkTptG_Y6oZaYTRyJKkS4S8AozS33qKncijT7FJijnDWeEZ4J7bUxYIYsXkPC1trrakDLIVlh51jNhWcrnIUf68LJbfQkxoKpoSNLRuscqx7RpXpZWgQonhgKhmgrIAyAdVQforeDnac3EePxMFwJQobi6QB5y9ZDqEcBBdmchvqoQ/s2930/240118174220-video-thumbnail-ram-mandir-india.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaet0WP_0hWx_XgIxKPsmCwjhFI0TV1IWb9KL3gfvd6TbPXP3WOJYzI22G0whN06SaOqT0vMRTZ_Aj4DNpairyHWpBfuzrvR5HD5-YlwB_y0CT_EPW4hVx0IxXbvYW7n3qTJukYaSS8rY3b457uSuuvW33wfbWBgr01_xOZ39Fg01W_e4Q7TJmf-_UHJ8/s286/1.png", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4kU6RMU0pzs0eYjNURFpeBHZ_rAQ7UJ_fF5Q_h8S9B0KURL2UdhtWSjZHawhbTvMriRQd6R61qn0NXEs9zl6qU346ku_9g4XPd0XeAJ5RZdLvlCwP7OVmM-dLJ4llCiymmH3q3vUjNG7kzkMfa-JAg-B5zwJdpkPsvAZKt3v4eCQSoVtN5L7OcipkK4A/s264/2.png", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh1UdDxgtn97xRPNnFtPJ12jjdpJ96keUyWdppcYH0NzdjZl1RsX72hTToKseuw0anGTzQzXf8PtHYqAFbfLnH4Uz8OuHikDTeDiEpsIoe0K3Te66ZI6gZmsz7CKlgX2NXRrHKH2HJCt1EFh37CzPKY6s9TYCKVJMim8M2nq8W4Am5n7G2Z-5unkPiY_bM/s463/3.png", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg2-Eje8IWfVyAbGvg0vUJLtdO8mT037co8_xYiNmJILgGp0XpnkCEc2zSagt96QdtjErVyEJT5I-1P9lVZhHBxrUVhSBe74Yu47jmP50kzerYCsdSjZOuEpfwFsluLcCOjyDWumxhpmQ46YC1FmxT7IownEnEj1OlNL3ewkzhR0Xr2qzxv9kmWdW54uT4/s379/4.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4910825585098786735\" itemprop=\"description articleBody\">\n <p>\n  <br/>\n </p>\n <p>\n  <i>\n   A conclusão e a inauguração do templo hindu de Rama, no norte da Índia, sobre as ruínas de uma mesquita muçulmana reacendeu confrontos no país sobre o papel da religião na política, nacionalismo hindu e fascismo, as políticas do governo distante. forças revolucionárias. Estamos republicando a análise interessante de Kkinia (maoísta) sobre todos eles\n  </i>\n  a.\n </p>\n <p>\n  <br/>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1953\" data-original-width=\"2930\" height=\"266\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNmpGZSnpNa-oy2zkTptG_Y6oZaYTRyJKkS4S8AozS33qKncijT7FJijnDWeEZ4J7bUxYIYsXkPC1trrakDLIVlh51jNhWcrnIUf68LJbfQkxoKpoSNLRuscqx7RpXpZWgQonhgKhmgrIAyAdVQforeDnac3EePxMFwJQobi6QB5y9ZDqEcBBdmchvqoQ/s2930/240118174220-video-thumbnail-ram-mandir-india.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNmpGZSnpNa-oy2zkTptG_Y6oZaYTRyJKkS4S8AozS33qKncijT7FJijnDWeEZ4J7bUxYIYsXkPC1trrakDLIVlh51jNhWcrnIUf68LJbfQkxoKpoSNLRuscqx7RpXpZWgQonhgKhmgrIAyAdVQforeDnac3EePxMFwJQobi6QB5y9ZDqEcBBdmchvqoQ/s2930/240118174220-video-thumbnail-ram-mandir-india.jpg\" width=\"400\"/>\n </div>\n <p>\n  Kkinia (maoísta)\n </p>\n <p>\n  Templo de Rama e a idéia da Índia*\n </p>\n <p>\n  18 de fevereiro de 2024\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  O fascismo tem suas peculiaridades, por isso varia em formas e possui características específicas em diferentes condições reais. Nas condições específicas da Índia, a natureza do fascismo é o fascismo do indiano brâmane (brâmaneical\n  <a href=\"#1\" name=\"top1\">\n   <sup>\n    1\n   </sup>\n  </a>\n  Hindutva\n  <a href=\"#2\" name=\"top2\">\n   <sup>\n    2\n   </sup>\n  </a>\n  Fascismo).\n </p>\n <p>\n  A ascensão das forças do movimento pela Índia (Hindutva) no poder política é essencialmente harmonizada com a falsa República Parlamentar indiana.\n </p>\n <p>\n  Mesmo neste momento sem precedentes de glória, as unidades paramilitares de Hinduta, vestidas com as cores da gema, não mostram uma ameaça tão séria ao sistema parlamentar, porque o último se mostra uma ameaça real ao seu próprio reino, o reino do reino. O ódio (reino de animosidade). Algo que levanta uma questão séria sobre a constituição da própria democracia parlamentar.\n </p>\n <p>\n </p>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"286\" data-original-width=\"220\" height=\"286\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaet0WP_0hWx_XgIxKPsmCwjhFI0TV1IWb9KL3gfvd6TbPXP3WOJYzI22G0whN06SaOqT0vMRTZ_Aj4DNpairyHWpBfuzrvR5HD5-YlwB_y0CT_EPW4hVx0IxXbvYW7n3qTJukYaSS8rY3b457uSuuvW33wfbWBgr01_xOZ39Fg01W_e4Q7TJmf-_UHJ8/s286/1.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaet0WP_0hWx_XgIxKPsmCwjhFI0TV1IWb9KL3gfvd6TbPXP3WOJYzI22G0whN06SaOqT0vMRTZ_Aj4DNpairyHWpBfuzrvR5HD5-YlwB_y0CT_EPW4hVx0IxXbvYW7n3qTJukYaSS8rY3b457uSuuvW33wfbWBgr01_xOZ39Fg01W_e4Q7TJmf-_UHJ8/s286/1.png\" width=\"220\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <span style=\"text-align: left;\">\n      <i>\n       Bhimrao Ramji Ambedkar.\n       <br/>\n       Foto:\n       <a href=\"https://en.wikipedia.org/wiki/B._R._Ambedkar\">\n        https://en.wikipedia.org/wiki/B._R._Ambedkar\n       </a>\n      </i>\n     </span>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n </p>\n <p>\n  ABENDCAR\n  <a href=\"#3\" name=\"top3\">\n   <sup>\n    3\n   </sup>\n  </a>\n  Ele governou com razão no 'estado e minorias' de que a democracia política nunca foi uma característica do estado indiano, pelo contrário, a democracia indiana é principalmente a maioria\n  <a href=\"#4\" name=\"top4\">\n   <sup>\n    4\n   </sup>\n  </a>\n  Democracia, da classe alta, identificada/ associada a grupos/ comunidades específicas\n  <a href=\"#5\" name=\"top5\">\n   <sup>\n    5\n   </sup>\n  </a>\n  .\n </p>\n <p>\n  O fascismo da principal forma de nacionalismo hindu (Hindutva) na Índia encontra um terreno adequado na estrutura da democracia parlamentar uma estrutura de paródia. Tentaremos entender a política das forças Hindutva com o pano de fundo da inauguração do templo Rama\n  <a href=\"#6\" name=\"top6\">\n   <sup>\n    6\n   </sup>\n  </a>\n  em 22 de janeiro.\n </p>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"152\" data-original-width=\"264\" height=\"230\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4kU6RMU0pzs0eYjNURFpeBHZ_rAQ7UJ_fF5Q_h8S9B0KURL2UdhtWSjZHawhbTvMriRQd6R61qn0NXEs9zl6qU346ku_9g4XPd0XeAJ5RZdLvlCwP7OVmM-dLJ4llCiymmH3q3vUjNG7kzkMfa-JAg-B5zwJdpkPsvAZKt3v4eCQSoVtN5L7OcipkK4A/s264/2.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4kU6RMU0pzs0eYjNURFpeBHZ_rAQ7UJ_fF5Q_h8S9B0KURL2UdhtWSjZHawhbTvMriRQd6R61qn0NXEs9zl6qU346ku_9g4XPd0XeAJ5RZdLvlCwP7OVmM-dLJ4llCiymmH3q3vUjNG7kzkMfa-JAg-B5zwJdpkPsvAZKt3v4eCQSoVtN5L7OcipkK4A/s264/2.png\" width=\"400\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <p style=\"text-align: left;\">\n     </p>\n     <div style=\"text-align: center;\">\n      <i>\n       Templo de Rama\n      </i>\n     </div>\n     <div style=\"text-align: center;\">\n      <i>\n       Foto:\n       <a href=\"https://en.wikipedia.org/wiki/Ram_Mandir\">\n        https://en.wikipedia.org/wiki/Ram_Mandir\n       </a>\n      </i>\n     </div>\n     <p>\n     </p>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n  A construção do templo Rama em Agiona\n  <a href=\"#7\" name=\"top7\">\n   <sup>\n    7\n   </sup>\n  </a>\n  e o estabelecimento\n  <a href=\"#8\" name=\"top8\">\n   <sup>\n    8\n   </sup>\n  </a>\n  Seu primeiro -ministro Monty (Modi) levou à distorção de nossas mentes a um nível superior subsequente. A mídia dominante reforçada pelo governo de Narendra Modi (Narendra Modi) e da Organização RSS\n  <a href=\"#9\" name=\"top9\">\n   <sup>\n    9\n   </sup>\n  </a>\n  Eles desempenharam um papel invejável na perpetuação de tal distorção e negação da verdade profundamente nas veias de nossa sociedade. Não conseguimos trazer de volta nosso pensamento crítico e nos tornamos escravos do estado, mentiras em torno da cultura, religião, história e a idéia da Índia.\n </p>\n <p>\n  O estabelecimento do templo de Rama, com toda a onda de fãs e a sensualidade da mídia, conseguiu involuntariamente normalizar a injustiça sofrida pela minoria muçulmana devido à demolição do maravilhoso mosquito histórico Babri pelos ataques de Hinduva. O fato de haver apoio imperativo do evento no templo de Rama pela comunidade muçulmana é tão impunidade.\n </p>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"463\" data-original-width=\"416\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh1UdDxgtn97xRPNnFtPJ12jjdpJ96keUyWdppcYH0NzdjZl1RsX72hTToKseuw0anGTzQzXf8PtHYqAFbfLnH4Uz8OuHikDTeDiEpsIoe0K3Te66ZI6gZmsz7CKlgX2NXRrHKH2HJCt1EFh37CzPKY6s9TYCKVJMim8M2nq8W4Am5n7G2Z-5unkPiY_bM/s463/3.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh1UdDxgtn97xRPNnFtPJ12jjdpJ96keUyWdppcYH0NzdjZl1RsX72hTToKseuw0anGTzQzXf8PtHYqAFbfLnH4Uz8OuHikDTeDiEpsIoe0K3Te66ZI6gZmsz7CKlgX2NXRrHKH2HJCt1EFh37CzPKY6s9TYCKVJMim8M2nq8W4Am5n7G2Z-5unkPiY_bM/s463/3.png\" width=\"288\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <span style=\"text-align: left;\">\n      <i>\n       A rota de L.K. Advani, que começou em Somnath em 25 de setembro de 1990 e terminou em Agiona em 30 de outubro de 1990.\n       <br/>\n       Foto:\n       <a href=\"https://en.wikipedia.org/wiki/Ram_Rath_Yatra\">\n        https://en.wikipedia.org/wiki/Ram_Rath_Yatra\n       </a>\n      </i>\n     </span>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n  O relatório do primeiro -ministro Monti, no dia do templo de Rama em 22 de janeiro, que o local de nascimento de Rama estava livre de centenas de anos de desastre está em oposição direta à decisão da Suprema Corte em Agiona. 9 de novembro de 2019. Em sua decisão, o Supremo O Tribunal expressou, com razão, a opinião de que a mesquita de Babri não foi construída após uma demolição de um templo pré -existente e afirmou ainda que sua demolição em 6 de dezembro de 1992 foi uma \"violação flagrante do Estado de Direito\". No entanto, todos os culpados da demolição da mesquita de Babri deixados com um registro limpo e foram elogiados pelo primeiro -ministro Monti como grandes patriotas e combatentes da liberdade. Veja L.K. Advani que liderou o movimento Ramjambhoomi Rath Yatra\n  <a href=\"#10\" name=\"top10\">\n   <sup>\n    10\n   </sup>\n  </a>\n  resultou na pilhagem da mesquita de Babri e no massacre de milhares de vidas inocentes. Essa é a magnitude da paródia da justiça no fascismo do índio brâmane.\n </p>\n <p>\n  Enquanto as forças fascistas estavam ocupadas com sua agenda triste, odiada e divisória, todos nós, cidadãos, não fomos capazes de mostrar nosso vigor moral em um mundo em colapso. Todos nós éramos mais ou menos vítimas deste programa fascista em massa. Assim, o fascismo funciona, implicitamente e secretamente, chama a estética das técnicas fascistas.\n </p>\n <p>\n  Com a ascensão do imperialismo, isto é, no momento do capital financeiro, o Estado-nação que surgiu no desenvolvimento do capitalismo, tornou-se um obstáculo à livre circulação do capital. No entanto, no fascismo que apareceu no século XX com imperialismo e crise do capitalismo, o conceito de nacionalismo foi percebido pelas forças fascistas através das lentes da pureza de raça e sangue. Assim, surgiu o nacionalismo fascista racista e cultural que constrói fronteiras internas e pólos opostos entre o ego e o outro no país. Em tais doutrinas do nacionalismo cultural estão RSS e BJP\n  <a href=\"#11\" name=\"top11\">\n   <sup>\n    11\n   </sup>\n  </a>\n  Tentando impor uma única identidade exclusiva baseada em religião, idioma e cultura. Em todo o mundo onde este chauvinista-patriótico\n  <a href=\"#12\" name=\"top12\">\n   <sup>\n    12\n   </sup>\n  </a>\n  O nacionalismo usurpou o poder político, causou sérios danos às estruturas democráticas e impôs uma forte opressão ao trabalho de massas com a ajuda do imperialismo.\n </p>\n <p>\n  Após os passos de Savarkar, o BJP identifica os interesses do imperialismo e a principal forma de nacionalismo hindu (Hindutva). Os líderes pioneiros de Hindutva estavam em conluio com o imperialismo britânico. Hoje, em nome do nacionalismo cultural, o BJP e o RSS entregam os recursos da nação às forças imperialistas e jogam seu jogo miserável para impor uma cultura única -dimensional do indiano brâmane. Como resultado, o BJP e o RSS usaram o nacionalismo para criar brechas na sociedade e excedentes em casas corporativas. O nacionalismo jingoístico na Índia desde sua criação em 1925 tem sido pelo produto dos fascistas Hindutva. Juntamente com o primeiro -ministro Monty, todo o status quo promoveu a construção do templo de Rama como uma glória nacional, o auge da \"cultura indiana\" e como um ato de nacionalismo que não pode ser cancelado\n  <a href=\"#13\" name=\"top13\">\n   <sup>\n    13\n   </sup>\n  </a>\n  .\n </p>\n <p>\n  Com o objetivo de expandir sua base social e enfrentar a crescente influência do comunismo, o RSS tomou várias ações, das quais a primária foi a formação de muitas organizações de massa. Em 1948, ele fundou o Conselho Estudantil Panindiano (Akhilya Bharatiya Vidyarthi Sangatan, ABVP), um corpo discente cujo objetivo principal era combater a influência comunista nas universidades indianas. Em 1952, ele fundou Vanavasi Kalyan Ashram com o objetivo de enfrentar organizações cristãs e a conversão e conversão das tribos por missionários cristãos. Por trás disso, sua principal agenda era incorporar anticorpos\n  <a href=\"#14\" name=\"top14\">\n   <sup>\n    14\n   </sup>\n  </a>\n  no hinduísmo. Ao mesmo tempo, o RSS formou um partido político, Bharatiya Jan Sangh (BJS) (que em 1980 mudou e se tornou Partido Bharatiya Janata, BJP) para conquistar o poder político com sua agenda hindu (hindu Rashtra), que revelou seu nacionalismo cultural. Em 1955, ele fundou a Associação de Trabalhadores Indianos (Bharatiya Mazdoor Shang, BMS), um sindicato dos trabalhadores para enfraquecer a influência comunista na classe trabalhadora da Índia. Em 1964, em contato próximo com o clero hindu, o RSS formou o Conselho Mundial Hindu (Vishwa Hindu Parishad, VHP), que desempenhou um papel proeminente no forjamento do módulo entre várias heresias hindus e herdou uma \"estrutura central\" em um até então.\n </p>\n <p>\n  Todas essas organizações mostraram forte perseverança/determinação em seus movimentos fascistas que foram identificados/associados a grupos/comunidades específicos e desempenharam um papel decisivo na destruição da mesquita de Babri. Hoje, essas organizações têm centenas de milhares de membros e milhares de anexos estão espalhando seus tentáculos em todo o país. Esta é uma questão séria que é motivo de preocupação para todas as forças democráticas e revolucionárias no contexto atual.\n </p>\n <p>\n  O RSS não hesitou em expressar seu apoio ao Partido do Congresso nas eleições gerais de 1984, pois este último usou a Índia e as políticas idênticas/ relacionadas a grupos/ comunidades específicas muito mais eficazmente do que nunca - a maneira ou o estilo seguiu os princípios de secularismo\n  <a href=\"#15\" name=\"top15\">\n   <sup>\n    15\n   </sup>\n  </a>\n  . Em uma atmosfera política altamente carregada, onde a religião foi usada em termos exclusivos e partidários\n  <a href=\"#16\" name=\"top16\">\n   <sup>\n    16\n   </sup>\n  </a>\n  O RSS voltou às notícias da questão do Templo Rama que está em letargia há muitas décadas. Especificamente para esse fim, Bajrang Dal foi fundado no verão de 1984, no estado de Uttar Pradesh, como a ala militante da VHP. Seus membros foram recrutados pelas castas inferiores e pelos jovens desempregados/ subempregados, que se tornaram a Infantaria Hindutva. Dentro de alguns anos, os membros estimados totalizaram cerca de 100.000 jovens.\n </p>\n <p>\n  Com o colapso do imperialismo social da Rússia soviética no início dos anos 90, a economia indiana entrou em profunda crise, à medida que as classes governantes indianas dependiam em grande parte da capital soviética. Houve uma crise séria no balanço de pagamento. Era um motivo adequado para a penetração das políticas do FMI e do Banco Mundial na Índia. Em toda a economia indiana, o caminho para o capital estrangeiro foi aberto e a fase do que é amplamente conhecido como libertação, privatização e globalização começou.\n </p>\n <p>\n  A fim de ocultar/camuflar a próxima crise social e econômica, em conflito com as forças imperialistas, as organizações da principal forma de nacionalismo hindu (Hidutva) seduziram as massas indianas em políticas de pânico.\n  <a href=\"#17\" name=\"top17\">\n   <sup>\n    17\n   </sup>\n  </a>\n  . Nas eleições gerais de 1989, o BJP alcançou 85 assentos na Casa dos Representantes das Populares\n  <a href=\"#18\" name=\"top18\">\n   <sup>\n    18\n   </sup>\n  </a>\n  , de 2 assentos em 1984. Depois de concluir o Ram Rath Yatra, nas eleições gerais de 1991, o BJP conseguiu concentrar 119 assentos. Ganhou a maioria dos assentos dos quais a marcha de Rath Yatra foi aprovada. As eleições de 1991 foram uma das eleições mais caras da história política da Índia, onde todos os partidos políticos estavam envolvidos em um jogo desagradável de barata para influenciar o voto das várias comunidades.\n </p>\n <p>\n  A maioria e o uso fascista da religião na política em termos exclusivos e partidários do RSS-BJP levaram ao massacre de Godra\n  <a href=\"#19\" name=\"top19\">\n   <sup>\n    19\n   </sup>\n  </a>\n  Em 2002. Com o surgimento do BJP para o poder em 2014, o uso da religião na política em termos exclusivos e partidários se intensificou. Uma coisa que claramente aconteceu na última década é o exculnte\n  <a href=\"#20\" name=\"top20\">\n   <sup>\n    20\n   </sup>\n  </a>\n  da política na Índia. Ninguém pode negar isso com completa consciência política!\n </p>\n <p>\n  O estabelecimento do templo de Rama trouxe à tona a questão da criação de um escudo de proteção para conceitos fundamentais, como nacionalismo, secularismo, democracia e cidadania pelo ataque implacável do fascismo do índio brâmane. Mas, simplesmente nos preparando para nos tornarmos guardiões dessas idéias/percepções que hoje definem a essência de ser humano, fornecemos uma proteção fraca a essas idéias/percepções. O que é atualmente necessário, juntamente com a proteção, é o pensamento crítico e a reestruturação dessas idéias/percepções para dar -lhes maior durabilidade.\n </p>\n <p>\n  Os mecanismos RSS sabem que o setor cultural é construído e moldado pelos objetivos políticos que contribuem ou influenciam decisivamente a formação da situação política e promovem seu sucesso. Dando elementos hinduísmo de religiões que dirigem profético\n  <a href=\"#21\" name=\"top21\">\n   <sup>\n    21\n   </sup>\n  </a>\n  E organizá -lo em uma base foi construído pelo fascismo hindutva, uma cultura que promete uma unidade psicológica na religião hindu dotada de grande diversidade.\n </p>\n <p>\n  Hoje podemos ver esse esforço para avançar rapidamente, obscurecendo outras identidades sociais, como classe, casta e sexo. Essas identidades sociais devem ser oprimidas pelas forças Hindutva, pois criam movimentos que transcendem a religião e são um obstáculo à ideologia de Hindutva. O RSS-BJP classifica a cidadania com base no caráter primordial da religião. É exatamente isso que Savarkar diz\n  <a href=\"#22\" name=\"top22\">\n   <sup>\n    22\n   </sup>\n  </a>\n  , para quem são cidadãos da Índia, quando proclama que apenas os verdadeiros cidadãos deste país são apenas aqueles cuja terra sagrada e a terra de seus ancestrais são a Índia.\n </p>\n <p>\n  Declarando na mídia nacional \"de Deus para o país e de rama para nação\"\n  <a href=\"#23\" name=\"top23\">\n   <sup>\n    23\n   </sup>\n  </a>\n  , O primeiro -ministro Monti revelou abertamente sua agenda para a nação hindu em todo o mundo. Além disso, o primeiro -ministro Monty disse que \"Deus me fez um meio de representar todo o povo da Índia durante o estabelecimento\". Isso nada mais é do que uma teoria fascista do direito de Deus.\n </p>\n <p>\n  E Hitler cultivou uma paixão tão religiosa por manter seu controle sobre as massas. Monty e Hitler, deuses políticos, parecem muito.\n </p>\n <p>\n  O regime deixou os partidos deram as boas -vindas à atitude do partido do Congresso de boicotar o evento no templo de Rama como uma atitude ideológica que indica características de \"cosmicismo\" que Nehrou foi pronunciado e apoiado \".\n  <a href=\"#24\" name=\"top24\">\n   <sup>\n    24\n   </sup>\n  </a>\n  . Além das lacunas das ambiguidades ou omissões do \"Cosmicismo Nehrouvian\", os partidos da oposição parlamentar também deram uma explicação paradoxal para sua atitude para boicotar o fato de 22 de janeiro. Congresso e esquerda citaram cosmicismo e as quatro safarachas\n  <a href=\"#25\" name=\"top25\">\n   <sup>\n    25\n   </sup>\n  </a>\n  para explicar sua posição. Isso, como eles argumentam, os torna ideologicamente distinguidos do BJP.\n </p>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"379\" data-original-width=\"264\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg2-Eje8IWfVyAbGvg0vUJLtdO8mT037co8_xYiNmJILgGp0XpnkCEc2zSagt96QdtjErVyEJT5I-1P9lVZhHBxrUVhSBe74Yu47jmP50kzerYCsdSjZOuEpfwFsluLcCOjyDWumxhpmQ46YC1FmxT7IownEnEj1OlNL3ewkzhR0Xr2qzxv9kmWdW54uT4/s379/4.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg2-Eje8IWfVyAbGvg0vUJLtdO8mT037co8_xYiNmJILgGp0XpnkCEc2zSagt96QdtjErVyEJT5I-1P9lVZhHBxrUVhSBe74Yu47jmP50kzerYCsdSjZOuEpfwFsluLcCOjyDWumxhpmQ46YC1FmxT7IownEnEj1OlNL3ewkzhR0Xr2qzxv9kmWdW54uT4/s379/4.png\" width=\"223\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <span style=\"text-align: left;\">\n      <i>\n       Nehrou, o primeiro primeiro -ministro da Índia independente de 1947 a 1964.\n      </i>\n     </span>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n  Por um lado, o Congresso e os partidos de esquerda discordam do envolvimento da religião com a política, por outro lado, defendem o secularismo, dando explicações do caráter religioso.\n </p>\n <p>\n  O CC Índia (marxista) [CPI (M)], na democracia semanal de jornalistas de língua inglesa, argumentou que \"mas a principal razão pela qual a categoria\" anti-induista \"não é estritamente porque Puri Govardhana Peeth, Jyotir Math, Dwarka Sharda Peeth e Sringeri Sharda Peeth - divulgaram a intenção de não participar da cerimônia em Agiona em 22 de janeiro. \" Esses quatro sancares já apoiaram a nação hindu na mídia principal.\n </p>\n <p>\n  Se for esse o caso, o Partido do Congresso e os Partidos de Esquerda tentam mostrar que não são menos hindus que o BJP.\n </p>\n <p>\n  O Partido Aam Adami, que é membro da Aliança da Oposição Unida chamada Índia, conduziu/participou de transmissões/programas religiosos em 70 distritos eleitorais em Delhi, pouco antes do estabelecimento do Templo de Rama. Todos os partidos políticos do regime estavam imersos nesse \"ópio\", como Carl Marx chamou religião.\n </p>\n <p>\n  Não é muito difícil prever que a questão das eleições gerais de 2024 gire em torno da religião e do templo de Rama. Haverá uma enorme/intensa polarização da sociedade no contexto da religião pelos mecanismos políticos do RSS e do BJP. Estamos completamente indo para uma Idade Média sob o governo do BJP.\n </p>\n <pa href=\"#26\" name=\"top26\">\n  <sup>\n   26\n  </sup>\n  E, ao mesmo tempo, a licença para realizar rituais pela ala hindutva direita da polêmica mesquita de Babri desencadeou a explosão/onda religiosa que acabou se engoliu/inundou a nação inteira.\n  <p>\n   Por leis relacionadas ao Código Civil Uniforme, CAA e NRC, o Estado indiano sob o BJP deixou sua apatia/indiferença clara mesmo em termos de secularismo típico, conforme garantido através da Constituição.\n  </p>\n  <p>\n   Este estado de Hindutva, esta sociedade brâmane, colocou correntes de ferro os músculos fracos e exaustos dos trabalhadores da massa. Ele mantém a metade da barriga com 5 kg de cereais e facilidade constante. Mesmo depois de seus trabalhos como escravos sob o calor do verão ou o frio intenso do inverno, as massas oprimidas do país sempre permanecem vítimas de desnutrição.\n  </p>\n  <p>\n   Os princípios sociais da principal forma de nacionalismo hindu (Hindutva) justificam a colonização da Índia, elogiam a escravidão da Idade Média e a escravidão da antiguidade. Além disso, Hindutva defende a opressão dos trabalhadores da massa e a caracteriza como seu destino inevitável. Continua a exploração do trabalho e as massas oprimidas em um ritmo duro. Considera toda posição democrática e secular como uma negação de sua ideologia. De fato, ele os considera pacíficos e que eles não se encaixam nos homens, e em sua posição apóia a centralização do poder, a submissão ao poder e a violência pelo terrorismo das forças da oposição.\n  </p>\n  <p>\n   O que devemos fazer para destruir a nação hindu? A resposta a essa pergunta inevitável não é tão simples quanto quebrar um castelo de vidro. Sem pensar na complexidade da questão/ sem entrar em detalhes da resposta, devemos fazer o que a grande revolução de 1789 fez à monarquia francesa, o que o Partido Bolchevique fez com o czar russo e o que os combatentes da liberdade no colonialismo britânico.\n  </p>\n  <p>\n   <b>\n    Esgueirar-se\n   </b>\n  </p>\n  <p>\n   <b>\n    Representante, Escritório da Zona Ocidental\n   </b>\n  </p>\n  <p>\n   <b>\n    KKI (maoísta)\n   </b>\n  </p>\n  <p>\n   <br/>\n  </p>\n  <p>\n   <b>\n    <u>\n     <span style=\"font-size: medium;\">\n      Notas\n     </span>\n    </u>\n   </b>\n  </p>\n  <p>\n   <i>\n    <b>\n     O artigo foi publicado pelo Comitê Internacional para apoiar a Guerra Popular na Índia (ICSPWI) em 18/02/2024 no site\n     <a href=\"https://icspwindia.wordpress.com/\" target=\"_blank\">\n      Apoie a guerra do povo na Índia\n     </a>\n     Intitulado \"CPI (Maoísta) Analisys - Ram Temple e a idéia da Índia\".\n    </b>\n   </i>\n  </p>\n  <p>\n   <i>\n    <b>\n     Está localizado em:\n    </b>\n    <b>\n     <a href=\"https://icspwindia.wordpress.com/2024/02/18/cpi-maoist-analisys-ram-temple-and-the-idea-of-india/.\">\n      https://icspwindia.wordpress.com/2024/02/18/cpi-maoist-analisys-ram-temple-and-the-idea-of-india/.\n     </a>\n     A tradução foi feita pelo inglês em nome dos antigotes pelo Sr. Kspe. A publicação não é necessariamente um acordo com todas as opiniões expressas.\n    </b>\n   </i>\n  </p>\n  <p>\n   <br/>\n  </p>\n  <p>\n   <br/>\n  </p>\n  <p>\n  </p>\n  <a name=\"1\">\n   <b>\n    1\n   </b>\n  </a>\n  St. Brahmanical: = Brahmanic:\n  <span lang=\"EL\" style='font-family: Symbol; font-size: 11pt; line-height: 107%; mso-ansi-language: EL; mso-ascii-font-family: Aptos; mso-ascii-theme-font: minor-latin; mso-bidi-font-family: \"Times New Roman\"; mso-bidi-language: AR-SA; mso-bidi-theme-font: minor-bidi; mso-char-type: symbol; mso-fareast-font-family: Aptos; mso-fareast-language: EN-US; mso-fareast-theme-font: minor-latin; mso-font-kerning: 0pt; mso-hansi-font-family: Aptos; mso-hansi-theme-font: minor-latin; mso-ligatures: none; mso-symbol-font-family: Symbol;'>\n   »\n  </span>\n  Muitos estudiosos retratam o brahmanismo como um estágio histórico na evolução do hinduísmo ou como uma tradição religiosa separada. No entanto, entre os hindus, especialmente dentro da Índia, o brâmane é geralmente considerado parte de sua tradição, e não de uma religião separada.\n  <a href=\"https://www.britannica.com/topic/Brahmanism.\">\n   https://www.britannica.com/topic/Brahmanism.\n  </a>\n  <a href=\"#top1\">\n   <sup>\n    ↩\n   </sup>\n  </a>\n  <div>\n   <a name=\"2\">\n    <b>\n     <br/>\n    </b>\n   </a>\n  </div>\n  <div>\n   <a name=\"2\">\n    <b>\n     2\n    </b>\n   </a>\n   St. Hindutva: = Índia:\n   <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n    »\n   </span>\n   Índia ou \"Hindutva\" é um termo inventado por Vinayak Damodar Savarkar em 1923 e significa a principal forma de nacionalismo hindu na Índia. O Partido Bharatiya Janata (BJP) adotou a Índia como uma ideologia oficial em 1989. É representada, juntamente com a ideologia mais antiga do \"Hindu Rashtra\" pela organização nacionalista voluntária, Rashtriya Swayamsevak Sangh (RSS) Vishva Hindu Parishad. Muitos cientistas sociais indianos descreveram o movimento Hindutva como fascista.\n   <a href=\"https://en.wikipedia.org/wiki/Hindutva\">\n    https://en.wikipedia.org/wiki/Hindutva\n   </a>\n   .\n   <a href=\"#top2\">\n    <sup>\n     ↩\n    </sup>\n   </a>\n  </div>\n  <a name=\"3\">\n   <b>\n   </b>\n  </a>\n  <b>\n   <div>\n    <a name=\"3\">\n    </a>\n    <a name=\"3\">\n     <b>\n      <br/>\n     </b>\n    </a>\n   </div>\n   3\n  </b>\n  St. Bhimrao Ramji Ambedkar (14 de abril de 1891 - 6 de dezembro de 1956), conhecido como Babasacheb Abendcar, era um advogado indiano, economista, reformista político e social que inspirou o movimento budista do budista.) Apoiando os direitos das mulheres e do trabalho. Ele foi o Primeiro Ministro da Justiça da Índia independente, o arquiteto -chefe da Constituição da Índia e o fundador da República da Índia.\n  <a href=\"https://simple.wikipedia.org/wiki/B._R._Ambedkar, https://www.britannica.com/biography/Bhimrao-Ramji-Ambedkar\" target=\"_blank\">\n   https://simple.wikipedia.org/wiki/B._R._ambedkar, https://www.britannica.com/biography/bhimrao-ramji-mbedkar\n  </a>\n  .\n  <a href=\"#top3\">\n   <sup>\n    ↩\n   </sup>\n  </a>\n  <div>\n   <br/>\n  </div>\n  <div>\n   <a name=\"4\">\n    <b>\n     4\n    </b>\n   </a>\n   St. Majoritário: = maioria:\n   <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n    »\n   </span>\n   A idéia de que a maioria numérica de uma população deve ter a última opinião na determinação das decisões é chamada de maioria. A maioria é uma filosofia ou ideologia política que argumenta que a maioria (às vezes categorizada pela religião, linguagem, classe social ou algum outro determinante) tem o direito à primazia na sociedade e o direito de tomar decisões que afetam a sociedade. Tomando, por exemplo A dimensão étnica como determinante fornece a desculpa para que os grupos da maioria étnica dominem grupos minoritários sem a necessidade de garantir direitos e proteção iguais.\n   <a href=\"https://www.populismstudies.org/Vocabulary/majoritarianism/\">\n    https://www.populismstudies.org/Vocabulary/majoritarianism/\n   </a>\n   .\n   <a href=\"https://en.wikipedia.org/wiki/Majoritarian_representation\">\n    https://en.wikipedia.org/wiki/Majoritarian_representation\n   </a>\n   <a href=\"#top4\">\n    <sup>\n     ↩\n    </sup>\n   </a>\n   <div>\n    <br/>\n   </div>\n   <div>\n    <a name=\"5\">\n     <b>\n      5\n     </b>\n    </a>\n    St. Comunal: ≈ identificado/associado a grupos/comunidades específicas.\n    <a href=\"#top5\">\n     <sup>\n      ↩\n     </sup>\n    </a>\n    <div>\n     <br/>\n    </div>\n    <div>\n     <a name=\"6\">\n      <b>\n       6\n      </b>\n     </a>\n     St. Templo de Ram: = Templo de Rama:\n     <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n      »\n     </span>\n     O templo, dedicado ao deus Rama, amplamente conhecido como Ram Mandir, é construído na terra onde estava localizada uma mesquita do século XVI. Em 1992, os hindus em muito demoliram a mesquita, causando tumultos em todo o país entre hindus e muçulmanos que mataram mais de 2.000 pessoas, a maioria deles muçulmanos.\n     <a href=\"#top6\">\n      <sup>\n       ↩\n      </sup>\n     </a>\n     <div>\n      <br/>\n     </div>\n     <div>\n      <a name=\"7\">\n       <b>\n        7\n       </b>\n      </a>\n      St. Ayodhya: = Agiona:\n      <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n       »\n      </span>\n      Cidade de 55.000 habitantes localizados nas margens do rio Sarayu, no estado indiano de Uttar Pradesh; é considerado um local de nascimento da divindade hindu de Rama.\n      <a href=\"https://en.wikipedia.org/wiki/Ayodhya\">\n       https://en.wikipedia.org/wiki/Ayodhya\n      </a>\n      .\n      <a href=\"#top7\">\n       <sup>\n        ↩\n       </sup>\n      </a>\n      <div>\n       <a name=\"8\">\n        <b>\n         <br/>\n        </b>\n       </a>\n      </div>\n      <div>\n       <a name=\"8\">\n        <b>\n         8\n        </b>\n       </a>\n       St. Consagração: = Estabelecimento: ≈ Igreja de santificação ou inauguração.\n       <a href=\"#top8\">\n        <sup>\n         ↩\n        </sup>\n       </a>\n       <div>\n        <a name=\"9\">\n         <b>\n          <br/>\n         </b>\n        </a>\n       </div>\n       <div>\n        <a name=\"9\">\n         <b>\n          9\n         </b>\n        </a>\n        St. Rashtriya Swayamsevak Sangh (RSS): = Organização Nacionalista Hindu direita.\n        <a href=\"#top9\">\n         <sup>\n          ↩\n         </sup>\n        </a>\n        <div>\n         <a name=\"10\">\n          <b>\n           <br/>\n          </b>\n         </a>\n        </div>\n        <div>\n         <a name=\"10\">\n          <b>\n           10\n          </b>\n         </a>\n         St. Ramjambhoomi Rath Yatra ou Ram Rath Yatra: = comícios políticos e religiosos que duraram de setembro a outubro de 1990. Foi organizado por Bharatiya Janata (BJP) e subsidiárias nacionalistas hindus lideradas por BJ. Advani. O objetivo do curso foi apoiar/aprimorar a paixão pela construção de um templo para a divindade hindu de Rama no local da mesquita de Babri.\n         <a href=\"https://en.wikipedia.org/wiki/Ram_Rath_Yatra\">\n          https://en.wikipedia.org/wiki/Ram_Rath_Yatra\n         </a>\n         .\n         <a href=\"#top10\">\n          <sup>\n           ↩\n          </sup>\n         </a>\n         <div>\n          <a name=\"11\">\n           <b>\n            <br/>\n           </b>\n          </a>\n         </div>\n         <div>\n          <a name=\"11\">\n           <b>\n            11\n           </b>\n          </a>\n          St. Partido Bharatiya Janata (BJP): = Partido do Povo Indiano, Baratija Tzanata\n          <a href=\"#top11\">\n           <sup>\n            ↩\n           </sup>\n          </a>\n          <div>\n           <a name=\"12\">\n            <b>\n             <br/>\n            </b>\n           </a>\n          </div>\n          <div>\n           <a name=\"12\">\n            <b>\n             12\n            </b>\n           </a>\n           St. Jingoístico: = Supernatural, capitão patriótico:\n           <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n            »\n           </span>\n           Aquele que o distingue extremo chauvinismo ou nacionalismo que é particularmente caracterizado por uma política externa militar. \n Gingocyismo: ≈ Attitude de guerra nacionalismo ou dedicação cega à correção ou virtude da nação, sociedade ou grupo do grupo, simplesmente porque é sua.\n           <a href=\"#top12\">\n            <sup>\n             ↩\n            </sup>\n           </a>\n           <div>\n            <a name=\"13\">\n             <b>\n              <br/>\n             </b>\n            </a>\n           </div>\n           <div>\n            <a name=\"13\">\n             <b>\n              13\n             </b>\n            </a>\n            St. Ato inalienável: = ato incrível:\n            <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n             »\n            </span>\n            Ato que não pode ser limitado, cancelado, abolido, excluído.\n            <a href=\"#top13\">\n             <sup>\n              ↩\n             </sup>\n            </a>\n            <div>\n             <a name=\"14\">\n              <b>\n               <br/>\n              </b>\n             </a>\n            </div>\n            <div>\n             <a name=\"14\">\n              <b>\n               14\n              </b>\n             </a>\n             St. Adivasi: = Antibasina: ≈ Primitiva, habitantes antigos.\n             <a href=\"#top14\">\n              <sup>\n               ↩\n              </sup>\n             </a>\n             <div>\n              <a name=\"15\">\n               <b>\n                <br/>\n               </b>\n              </a>\n             </div>\n             <div>\n              <a name=\"15\">\n               <b>\n                15\n               </b>\n              </a>\n              St. Secularismo: = cosmicismo ou secularismo: ≈ A visão de que o Estado e qualquer outra entidade social devem ser completamente separados da religião e por várias instituições e doutrinas religiosas (sua conquista é chamada cosmicismo). Em certo sentido, o secularismo reivindica o direito à descoloração religiosa de instituições sociais e políticas, ou seja, a completa separação dos estados da igreja.\n              <a href=\"https://el.wikipedia.org/wiki/%CE%9A%CE%BF%CF%83%CE%BC%CE%B9%CE%BA%CE%B9%CF%83%CE%BC%CF%8C%CF%82\">\n               https://el.wikipedia.org/wiki/%CE%9A%CE%BF%CF%83%CE%BC%CE%B9%CE%BA%CE%B9%CF%83%CE%BC%CF%8C%CF%82\n              </a>\n              <a href=\"#top15\">\n               <sup>\n                ↩\n               </sup>\n              </a>\n              <div>\n               <a name=\"16\">\n                <b>\n                 <br/>\n                </b>\n               </a>\n              </div>\n              <div>\n               <a name=\"16\">\n                <b>\n                 16\n                </b>\n               </a>\n               St. Política comunitária: ≈ O uso da religião na política em termos exclusivos e partidários.\n               <a href=\"#top16\">\n                <sup>\n                 ↩\n                </sup>\n               </a>\n               <div>\n                <a name=\"17\">\n                 <b>\n                  <br/>\n                 </b>\n                </a>\n               </div>\n               <div>\n                <a name=\"17\">\n                 <b>\n                  17\n                 </b>\n                </a>\n                St. Política consternada: = Políticas de pânico -políticas: ~ Políticas ansiosas que levam a confusão absoluta, frustração.\n                <a href=\"#top17\">\n                 <sup>\n                  ↩\n                 </sup>\n                </a>\n                <div>\n                 <a name=\"18\">\n                  <b>\n                   <br/>\n                  </b>\n                 </a>\n                </div>\n                <div>\n                 <a name=\"18\">\n                  <b>\n                   18\n                  </b>\n                 </a>\n                 St. Lok Sabha: = Locke Sabcha: ≈ House de representantes populares.\n                 <a href=\"https://el.wikipedia.org/wiki/%CE%9B%CE%BF%CE%BA_%CE%A3%CE%AC%CE%BC%CF%80%CE%B1\">\n                  https://el.wikipedia.org/wiki/%CE%9B%CE%BF%CE%BA_%CE%A3%CE%AC%CE%BC%CF%80%CE%B1\n                 </a>\n                 <a href=\"#top18\">\n                  <sup>\n                   ↩\n                  </sup>\n                 </a>\n                 <div>\n                  <a name=\"19\">\n                   <b>\n                    <br/>\n                   </b>\n                  </a>\n                 </div>\n                 <div>\n                  <a name=\"19\">\n                   <b>\n                    19\n                   </b>\n                  </a>\n                  St. Carnage de Godhra: = Abate em Godra: ≈ A queima do trem ocorreu na manhã de 27 de fevereiro de 2002: 59 peregrinos hindus que retornaram de Agionya foram mortos em um incêndio no Sabarmati Express perto da estação de trem de Godhra no estado indiano . Logo depois, houve tumultos em Gujarat, onde os muçulmanos se tornaram alvo de extensa violência.\n                  <a href=\"https://en.wikipedia.org/wiki/Godhra_train_burning\">\n                   https://en.wikipedia.org/wiki/Godhra_train_burning\n                  </a>\n                  .\n                  <a href=\"#top19\">\n                   <sup>\n                    ↩\n                   </sup>\n                  </a>\n                  <div>\n                   <a name=\"20\">\n                    <b>\n                     <br/>\n                    </b>\n                   </a>\n                  </div>\n                  <div>\n                   <a name=\"20\">\n                    <b>\n                     20\n                    </b>\n                   </a>\n                   St. Hinduização: = Sentença:\n                   <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n                    »\n                   </span>\n                   Um termo usado por alguns estudiosos para se referir ao processo pelo qual elementos religiosos não-internos-indígenas \"como deuses locais-são assimilados ao hinduísmo, identificando-os com elementos hindus específicos.\n                   <a href=\"https://www.oxfordreference.com/display/10.1093/oi/authority.20110803095937567\">\n                    https://www.oxfordreference.com/display/10.1093/oi/authority.20110803095937567\n                   </a>\n                   <a href=\"#top20\">\n                    <sup>\n                     ↩\n                    </sup>\n                   </a>\n                   <div>\n                    <a name=\"21\">\n                     <b>\n                      <br/>\n                     </b>\n                    </a>\n                   </div>\n                   <div>\n                    <a name=\"21\">\n                     <b>\n                      21\n                     </b>\n                    </a>\n                    St. Hinduísmo semitizado: = tendência ao movimento hindu de emprestar elementos das religiões que dirigem profético. Dizem que Hindutva é um \"semítico\" do hinduísmo.\n                    <a href=\"http://voiceofdharma.org/books/wiah/ch5.htm\">\n                     http://voiceofdharma.org/books/wiah/ch5.htm\n                    </a>\n                    .\n                    <a href=\"#top21\">\n                     <sup>\n                      ↩\n                     </sup>\n                    </a>\n                    <div>\n                     <a name=\"22\">\n                      <b>\n                       <br/>\n                      </b>\n                     </a>\n                    </div>\n                    <div>\n                     <a name=\"22\">\n                      <b>\n                       22\n                      </b>\n                     </a>\n                     St. Savarkar disse que o hindu era alguém para quem a Índia era a terra de seus ancestrais (Pitrabhumi) e a terra sagrada (Punya Bhumi). Assim, com essa definição, hindus, sikh, budistas e jainistas cobriram as duas categorias, enquanto muçulmanos e cristãos não.\n                     <a href=\"https://economictimes.indiatimes.com/news/politics-and-nation/savarkar-was-first-to-advocate-two-nation-theory-shashi-tharoor/articleshow/73590565.cms?from=mdr\">\n                      https://economictimes.indiatimes.com/news/politics-and-nation/savarkar-was-first-to-advocate-two-nation-theory-shashi-tharoor/articleshow/73590565.cms?from=mdr\n                     </a>\n                     .\n                     <a href=\"#top22\">\n                      <sup>\n                       ↩\n                      </sup>\n                     </a>\n                     <div>\n                      <a name=\"23\">\n                       <b>\n                        <br/>\n                       </b>\n                      </a>\n                     </div>\n                     <div>\n                      <a name=\"23\">\n                       <b>\n                        23\n                       </b>\n                      </a>\n                      St. Desening Design e Ram se Rashtra: = [expandam sua consciência] \"de Deus para o país, de Rama à nação\" (da divindade ao país, de Ram ao país).\n                      <a href=\"#top23\">\n                       <sup>\n                        ↩\n                       </sup>\n                      </a>\n                      <div>\n                       <a name=\"24\">\n                        <b>\n                         <br/>\n                        </b>\n                       </a>\n                      </div>\n                      <div>\n                       <a name=\"24\">\n                        <b>\n                         24\n                        </b>\n                       </a>\n                       St. \"Secularismo Nehruviano\": = \"Cosmicismo Nehrouvian\":\n                       <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n                        »\n                       </span>\n                       O secularismo ou o secularismo que Nehrou foi infligido e apoiado pelo Primeiro Ministro da Índia Independente de 1947 a 1964. A Índia de Nehrou deve estar comprometida com o \"cosmicismo\". O secularismo da Índia não separa completamente a religião e o estado. A idéia aqui, em sua forma mais fraca, era que o governo não estaria envolvido em questões religiosas \"pessoais\" e criaria condições nas quais pessoas de todas as religiões poderiam viver em harmonia.\n                       <a href=\"https://en.wikipedia.org/wiki/Secularism_in_India\">\n                        https://en.wikipedia.org/wiki/Secularism_in_India\n                       </a>\n                       .\n                       <a href=\"#top24\">\n                        <sup>\n                         ↩\n                        </sup>\n                       </a>\n                       <div>\n                        <a name=\"25\">\n                         <b>\n                          <br/>\n                         </b>\n                        </a>\n                       </div>\n                       <div>\n                        <a name=\"25\">\n                         <b>\n                          25\n                         </b>\n                        </a>\n                        St. Shankaracharya: = Sancarachies:\n                        <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n                         »\n                        </span>\n                        Saint Santa Santa do século VIII, fundou quatro mosteiros em todo o país. Os títulos dados às cabeças desses mosteiros são conhecidos como líderes espirituais charmosos. Eles têm um papel muito crucial na preservação e interpretação das Sagradas Escrituras Hindus. Eles são considerados o \"princípio supremo\" no hinduísmo e na interpretação das escrituras hindus.\n                        <a href=\"https://en.wikipedia.org/wiki/Shankaracharya. https://www.indiatvnews.com/explainers/who-is-shankaracharya-how-many-are-they-what-is-their-significance-in-hindu-religion-all-you-need-to-know-2024-01-13-911587\" target=\"_blank\">\n                         https://en.wikipedia.org/wiki/shankaracharya. https://www.indiatvnews.com/explainers/who-ishankaracharya-how-many-are-they-what-s-their-significance-in-hindu-religião 2024-01-13-911587\n                        </a>\n                        <a href=\"#top25\">\n                         <sup>\n                          ↩\n                         </sup>\n                        </a>\n                       </div>\n                       <div>\n                        <br/>\n                        <div>\n                         <a name=\"26\">\n                          <b>\n                           26\n                          </b>\n                         </a>\n                         Στμ. Shah Bano:\n                         <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n                          »\n                         </span>\n                         Em abril de 1978, um muçulmano de 62 anos, Shah Bano, aplicou -se ao tribunal buscando nutrição de seu marido divorciado Mohammed Ahmad Khan. O caso é considerado um dos marcos legais da batalha para proteger os direitos das mulheres muçulmanas. Enquanto a Suprema Corte do país apoiava o direito à nutrição, a decisão desencadeou uma batalha política e uma disputa na extensão em que os tribunais podem intervir na lei pessoal muçulmana. O caso colocou o terreno para a luta das mulheres muçulmanas por direitos iguais ao casamento e ao divórcio nos tribunais regulares. \n Mais tarde, em 1986, o governo de Rajiv Gandhi trouxe a lei aos muçulmanos principalmente para anular o impacto da decisão da Suprema Corte.\n                         <a href=\"https://indianexpress.com/article/what-is/what-is-shah-bano-case-4809632/\">\n                          https://indianexpress.com/article/what-is/what-is-shah-bano-case-4809632/\n                         </a>\n                         <a href=\"#top26\">\n                          <sup>\n                           ↩\n                          </sup>\n                         </a>\n                        </div>\n                       </div>\n                      </div>\n                     </div>\n                    </div>\n                   </div>\n                  </div>\n                 </div>\n                </div>\n               </div>\n              </div>\n             </div>\n            </div>\n           </div>\n          </div>\n         </div>\n        </div>\n       </div>\n      </div>\n     </div>\n    </div>\n   </div>\n  </div>\n  <div style=\"clear: both;\">\n  </div>\n </pa>\n</div>", "description": "", "author": ["an.ba"], "labels": ["Διεθνές Κίνημα", "ινδια", "Κ.Κ.Ινδίας (Μαοϊκό)", "κινήματα"], "source": "https://antigeitonies3.blogspot.com/2024/04/blog-post.html", "source_name": "Resistance in the neighbourhood"}