{"title": "Partido Comunista da Índia (maoísta) expressa sua solidariedade ao movimento dos agricultores em andamento", "published time": "2024-04-01T18:23:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-312847354667049712\" itemprop=\"description articleBody\">\n <p>\n  Partido Comunista da Índia (maoísta)\n  <br/>\n  Comitê Central\n  <br/>\n  Comunicado de imprensa\n  <br/>\n  1 de março de 2024\n  <br/>\n  <b>\n   <span style=\"\">\n    Até que as demandas sejam atendidas, continue a luta e estenda -a\n   </span>\n  </b>\n  <br/>\n  O Comitê Central do Partido Comunista da Índia (maoísta) expressa sua solidariedade ao contínuo\n  <br/>\n  Movimento dos agricultores sob a liderança de Samyukt Kisan Morcha (não político). Também condena o\n  <br/>\n  Cruelties abomináveis, como o uso de drones para disparar com gases lacrimais, uso de balas de borracha e balas pelas forças armadas que feriam centenas de agricultores. Muitos ficaram cegos e surdos e dois agricultores foram mortos na repressão policial.\n  <br/>\n  Ele afirma que deitar espinhos e pregos e barricada nas estradas na fronteira de Haryana, a fim de impedir que a marcha dos agricultores para Delhi não seja apenas antidemocrática, mas também um ato terrorista.\n  <br/>\n  O Comitê Central apela ao Samyukt Kisan Morcha para continuar o movimento até que o justo\n  <br/>\n  As demandas dos agricultores e trabalhadores agrícolas são atendidas e também para estender o movimento nos outros estados. O governo central do BJP sob Modi está colocando todos os esforços para dividir os movimentos de massa e sua liderança e separá -lo das massas amplas para esmagá -lo. Em tal condição, nosso CC apela ao Samyukt Kishan Morcha (SKM) para tomar medidas para formar a frente dos agricultores para construir movimentos em todos os estados, unindo todos os sindicatos dos agricultores existentes.\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <br/>\n O sucesso da greve de 16 de fevereiro de setores rurais e de fabricação sob a liderança do SKM\n <br/>\n e vários sindicatos afirmam que o povo do país está consciente das questões e demandas do\n <br/>\n agricultores e trabalhadores. Nesse contexto, nosso partido traz à atenção das massas do país que o\n <br/>\n Os movimentos atuais dos agricultores e adivasi não estão confinados a seus próprios problemas. Esses movimentos também são os\n <br/>\n movimentos para proteger a riqueza e os recursos naturais do país. Portanto, nosso partido apela ao\n <br/>\n Pessoas, democratas, estudantes, jovens, artistas, escritores, forças patrióticas para apoiar os agricultores em andamento '\n <br/>\n movimento como eles fizeram em 2021.\n <br/>\n É fato que o governo central de Narendra Modi se curvou diante dos 2021 agricultores '\n <br/>\n movimento e retirado os três anti-pessoas e a lei dos agricultores anti-nação que foram trazidos para destruir o\n <br/>\n Agricultura do nosso país. Ao mesmo tempo, a garantia foi dada pelo governo de Modi de que irá cumprir\n <br/>\n todas as demandas dos agricultores. Mas após a conclusão de dois anos, o governo de Modi não cumpriu seu\n <br/>\n promessas.\n <br/>\n A promessa de Modi de dobrar a renda dos agricultores provou ser uma tagarelice barata. Por outro lado,\n <br/>\n Os suicídios do agricultor não estão tomando o nome para parar. Garantia do MSP para todas as culturas, retirada da eletricidade\n <br/>\n (Emenda) Bill-2020, renúncia aos empréstimos dos agricultores, redução nos preços de insumos agrícolas como sementes,\n <br/>\n Fertilizantes, pesticidas e máquinas agrícolas, aumento de subsídios no orçamento, fornecendo compensação\n <br/>\n e trabalho do governo para as famílias daqueles agricultores que morreram no protesto dos agricultores, para punir os culpados de\n <br/>\n Lakhimpur-Kheri Killing, rescisão de todos os acordos internacionais feitos no setor agrícola, mínimo\n <br/>\n pensão de ₹ 5.000 para agricultores e trabalhadores agrícolas, fornecimento de ₹ 700 por dia para trabalhadores da MNEGA para AT\n <br/>\n Pelo menos 200 dias e muitas outras demandas são mantidas em armazenamento a frio pelo governo do BJP. Considerando que para o\n <br/>\n Construção de aeroportos, projetos de mineração e infraestrutura industrial, aquisições de terras estão acontecendo em um\n <br/>\n maneira desenfreada. Isso prova claramente que o governo de Modi no centro promete apenas trapacear e desviar\n <br/>\n as pessoas.\n <br/>\n As leis trabalhistas alcançadas pela classe trabalhadora por meio de lutas históricas são abolidas e em vez disso\n <br/>\n O governo central fez 4 códigos de trabalho pró-capitalistas. Lei de salários mínimos não é implementada em nenhum\n <br/>\n setor de manufatura. O dia de trabalho de 12 horas é aplicado com força. Trabalhadores exigindo seus direitos são atacados\n <br/>\n pelos capitalistas, Lathi acusado pelo pessoal da polícia e está recheado em prisões.\n <br/>\n Adivasis obteve o 5º cronograma, direitos de Gram Sabha através de Pesa, um direito constitucional que é violado\n <br/>\n pelo governo de Modi. New Forest Conservation (emenda) Lei, 2023 desloca os adivasi de seus\n <br/>\n terras e assim é anti-adivasi na natureza. Além disso, as demandas do adivasis que lutam por mais de 4 anos\n <br/>\n Em Chhattisgarh, Maharashtra, Bihar, Jharkhand, Andhra Pradesh, Telangana e Odisha para o direito à floresta da terra-\n <br/>\n Recursos de água e respeito de sobrevivência não são cumpridos. De fato, os governos centrais e estaduais estão desencadeando\n <br/>\n 2\n <br/>\n repressão nesses protestos. Em Dantewada, Bijapur, Sukma, Kanker, distritos de Narayanpur de Bastar sozinho, 17\n <br/>\n Os agricultores de Adivasi foram brutalmente mortos em um encontro falso entre 1º de janeiro e 25 de fevereiro. Atrocidades em\n <br/>\n Mulheres, espancamentos brutais, prisões ilegais, punição de longo prazo, tornaram -se normais em Dandakaryana (DK). Em\n <br/>\n Esta nação repressiva, nas áreas de lutas de Adivasi, a militarização está sendo realizada com grande intensidade. Em\n <br/>\n Nos últimos cinco anos, cerca de 200 campos policiais e campos de polícia da Reserva Central foram estabelecidos.\n <br/>\n A promessa de fornecer emprego aos jovens não passa de um Jhumla. Humilhação, ataques e atrocidades\n <br/>\n Nos dalits e muçulmanos, aumentaram. Ignorando os protestos contra a UCC e a CAA em todo o país, Modi's\n <br/>\n O governo está pronto para implementá -lo.\n <br/>\n A resolução de Narendra Modi para transformar a Índia em “Nova Índia” e “Desenvolvido Índia” até 2047 está em\n <br/>\n realidade para transformar a Índia em um centro para o desenvolvimento corporativo doméstico e estrangeiro, ou seja, fazer da Índia um\n <br/>\n base para itens corporativos. Além disso, esmagando todas as vozes que estão sendo levantadas contra esse saque corporativo\n <br/>\n E transformar a Índia em um hindu brâmanes Rashtra também é o motivo do RSS-BJP.\n <br/>\n Deve-se lembrar aqui que a ideologia do hindutva fascista Brahmanic RSS-BJP, sua política, trabalho\n <br/>\n e sua história é contra agricultores, trabalhadores, adivasi, dalit, mulheres e minorias, especialmente muçulmanos. Isso é\n <br/>\n contra as vastas nacionalidades. O RSS-BJP é contra sua economia, cultura, religião e estilo de vida social. No\n <br/>\n Nome de \"One India-Great India\", está espalhando o jingoísmo e implementando políticas corporativas estrangeiras sem\n <br/>\n qualquer controle.\n <br/>\n À luz da condição acima mencionada, nosso partido apela a todos os agricultores, organizações de trabalhadores\n <br/>\n do país, Samyukt Morcha, adivasi, dalit, mulheres, minorias religiosas, especialmente muçulmanas e\n <br/>\n nacionalidades da Caxemira e região nordeste para se unir com base em questões e demandas e construir uma ampla\n <br/>\n Movimento contra o principal perigo do país, o governo BJP fascista hindutva brâmane.\n <br/>\n Abhay\n <br/>\n Porta -voz\n <br/>\n Comitê Central\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Comitê Central do Partido Comunista da Índia (Maoísta) Comitê Central Versão de imprensa 1 de março de 2024 Até que as demandas sejam atendidas, continue a luta e ex ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/04/communist-party-of-india-maoist.html", "source_name": "maoistroad"}