{"title": "PC de 1 a 55 de abril do novo Exército Popular - Partido Comunista das Filipinas - 1 -", "published time": "2024-04-01T18:38:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbQV_4Xhn3ILu5vnv5Ix8deVfbGv3af7qEA4AjgWtNH0aKDKmN0pTTMQ5WgMCcWRdtqJdxEDLuMRP6EPtWE87ru9tJfn3nzW5Zr93USXPFHXCKBeE4N0aEtVX5roGtE0SAIXo3muHyQ-Yg3epJflUF4t5Zrd8sXHbj3nZ7xds2KmIVvpKr0SS_j07z3UE/s1857/fil%2020240329.npa-55-drawing-b.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6970243620860045386\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   Declaração recebida - tradução não oficial - Primeira parte\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <b>\n   <img border=\"0\" data-original-height=\"1857\" data-original-width=\"1300\" height=\"640\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbQV_4Xhn3ILu5vnv5Ix8deVfbGv3af7qEA4AjgWtNH0aKDKmN0pTTMQ5WgMCcWRdtqJdxEDLuMRP6EPtWE87ru9tJfn3nzW5Zr93USXPFHXCKBeE4N0aEtVX5roGtE0SAIXo3muHyQ-Yg3epJflUF4t5Zrd8sXHbj3nZ7xds2KmIVvpKr0SS_j07z3UE/s1857/fil%2020240329.npa-55-drawing-b.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbQV_4Xhn3ILu5vnv5Ix8deVfbGv3af7qEA4AjgWtNH0aKDKmN0pTTMQ5WgMCcWRdtqJdxEDLuMRP6EPtWE87ru9tJfn3nzW5Zr93USXPFHXCKBeE4N0aEtVX5roGtE0SAIXo3muHyQ-Yg3epJflUF4t5Zrd8sXHbj3nZ7xds2KmIVvpKr0SS_j07z3UE/s1857/fil%2020240329.npa-55-drawing-b.jpg\" width=\"448\"/>\n  </b>\n </div>\n <b>\n  <br/>\n </b>\n <p>\n </p>\n <p>\n  <b>\n   1\n  </b>\n  <br/>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n   Intensificar o \n Luta armada revolucionária pela democracia nacional! Trazer \n encaminhar as tarefas críticas e urgentes para corrigir erros e fazer \n Avançar a revolução!\n  </b>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Comitê do Partido Comunista Central \n das Filipinas\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O Comitê \n Central do Partido Comunista das Filipinas mantém a bandeira alta \n vermelho da revolução democrata nacional e, em nome de todos \n Pinturas e membros do partido, revolucionários e ativistas, abordam o \n sua saudação mais firme a todos os comandantes vermelhos, aos lutadores e \n para as milícias, enquanto celebramos, nesta ocasião muito importante \n e Gioiosa, o 55º aniversário do novo exército do povo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hoje, olhamos para \n de volta aos nossos sucessos e deficiências durante o ano \n passado, extraímos lições desses e formulamos planos para obter \n Resultados maiores na condução da revolucionária luta armada \n contra o regime fascista e o Marcos-Strati United no próximo \n ano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nisso \n ocasião, lembramos e honramos todos os heróis e mártires do \n Revolução filipina que sacrificou tudo pela causa de \n Povo filipino para libertação nacional e social. Nós exaltamos o \n a vida deles e vamos inspirar seu martírio. Qual caminho \n Melhor honrar sua memória do que continuar a causa \n revolucionário que ajudou a avançar?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O Comitê \n Central tem o prazer de informar a todos que o apelo para um movimento \n de retificação que o partido lançou em dezembro passado foi \n bem -vindo de todo o coração por todos os comitês regionais do partido \n e a partir dos comandos da NEP. Eles responderam positivamente e são \n atualmente realizando conferências de síntese e reuniões de estudo para \n Identifique erros e deficiências para corrigi -los, e \n realizar todas as tarefas de maneira coerente e completa \n revolucionários.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nós devemos fazer \n tudo o possível para continuar a revolução, a fim de \n defender os interesses das Filipinas que estão sujeitas a \n formas cada vez mais graves de opressão e exploração pelo \n Regime dos EUA-Marcos. O país enfrenta o perigo real e crescente de \n ser arrastado para uma guerra inter-imperialista. A necessidade de \n continuar a revolucionária luta armada, em particular, é de \n Grande urgência, sendo a arma mais importante do povo filipino \n lutar por sua causa revolucionária.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  As condições de \n Crise do país empurra as massas oprimidas e exploradas das pessoas \n Filippino para continuar suas lutas. Sob a orientação do partido, \n As forças revolucionárias estão determinadas a despertar, organizar e \n mobilize o povo filipino em grande número, continue \n constantemente a revolução democrática nacional e trazê -la para \n níveis sem precedentes no futuro, enfrentando todos os sacrifícios e \n As dificuldades necessárias.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n   Pegar \n A iniciativa de inflamar a luta armada! Frustrar o ataque um \n Todo campo do inimigo\n   <span>\n   </span>\n  </b>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A luta armada \n revolucionário conduzido pelo novo exército do povo (NEP) sob o \n A orientação absoluta do Partido Comunista Filipino é em um momento \n crítico. As pinturas da festa, os comandantes e os lutadores vermelhos, o \n Organizações de massa revolucionárias e ativistas no campo \n E nas cidades, eles são chamados para cuidar dos nossos \n tarefas urgentes, para elevar a bandeira vermelha do \n revolução, para inflamar a luta armada, para levantá -la de seu \n estado atual de adversidade e emergir mais forte do que nunca.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <br/>\n  <br/>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por um lado, há \n A necessidade urgente de liderar a luta armada para lançar tiros \n contra o inimigo diante da intensificação da agressão \n Intervenção econômica e militar imperialista e \n para a intensificação do ataque fascista. O objetivo declarado de \n inimigo de \"acabar com o conflito reforçado\" tente \n pavimentando o caminho para a pisoteamento absoluto da soberania do \n país e para a opressão total do povo filipino.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por outro lado, o \n Nossas forças foram enfraquecidas em grande parte por erros internos, \n Fraquezas e deficiências devido a anos de conservadorismo militar e \n passividade. Guiados pela parte, as unidades NEP são atualmente \n realizando esforços cruciais de retificação e consolidação com \n O objetivo de superar as viagens de prisão do passado, saída \n de responsabilidade militar, preservando e expandindo suas forças e \n Reinvigore a guerra de guerrilha.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Para lidar com \n Esta situação em particular, devemos entender firmemente o \n relação dialética entre combater o inimigo e fortalecer o nosso \n Forças: devemos fortalecer a NEP para combater efetivamente o \n inimigo; Devemos lutar contra o inimigo para fortalecer efetivamente o \n Nep. Não podemos nos separar. O primeiro é suficiente \n claro para ver e não precisa ser desenvolvido ainda mais; \n Mas o último não é tão óbvio, e alguns também podem \n Apoiar o oposto.\n </p>\n <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Quando conversamos \n de luta armada e lutar contra o inimigo, pretendemos atingir o \n forças armadas inimigas, usando todos os tipos de armas nas mãos do \n Guerrilha e o povo. Pretendemos principalmente organizar \n táticas básicas ofensivas que somos capazes de ganhar, que \n Eles enfraquecem o inimigo aniquilando sua peça das forças armadas para \n peça, e eles tiram suas armas para que possam armar mais recrutas e \n Organize táticas ainda maiores ofensivas no futuro. \n Aumentamos a capacidade da NEP de fazer guerra fazendo guerra.\n  </p>\n  <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    Em frente de \n Para o ataque atual do inimigo, os comandos da NEP no nível frontal \n e provincial ou sub -shade, eles devem planejar liderar um \n Guerra de defesa ativa no nível de campanhas e batalhas, antecipe \n a implantação do inimigo e atingindo suas partes mais fracas. \n Eles devem estar prontos para mover suas principais forças ou o centro \n de gravidade fora do isqueiro do inimigo, saindo ou \n Enviando equipes ou unidades compostas para conduzir vários tipos de ações \n de guerrilheiros e ofensivos táticos que são capazes de ganhar e \n infligir sérios danos ao inimigo.\n   </p>\n   <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     A tarefa de \n organizar ofensiva tática que somos capazes de ganhar deve \n ser concluído com planejamento meticuloso e com o \n Vigor máximo, como uma maneira de galvanizar o NEP e como o primeiro \n Etapa decisiva para a correção.\n    </p>\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     Ao longo da linha \n Para conduzir uma guerrilha extensa e intensa em uma base de massa \n cada vez mais grande e profundo, todas as unidades do exército popular \n e milícias populares são chamadas para tomar uma iniciativa completa \n militar e político e para exercer flexibilidade em suas ações. \n O NEP deve fortalecer e expandir seus laços com as massas. Precisa de \n Defenda as massas camponesas e as pessoas contra seus opressores e \n Exploradores fascistas, e fazer propaganda, organização e \n mobilização para continuar suas lutas de massa anti -feudal e \n fazer a reforma agrícola.\n    </p>\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     Maioria \n de plantas NEP devem ser implantadas para ajudar a consolidar \n e expandir as frentes de guerrilha e construir frentes de guerrilha \n empresas maiores. Os pelotões de guerrilha devem \n forjar um piso claro para enviar suas unidades dentro de um dados \n Ray que é limitado em um determinado momento para evitar excessivos \n dispersão, mas larga o suficiente para manobras defensivas e ofensivas, \n com um período claro de tempo para avançar onda, ou \n expandir a base de massa revolucionária com base em \n Consolidação. Expandimos a área de operações de NEP com métodos de \n adiantar o avanço ou ignorar secretamente em áreas relativamente \n favorável onde pode começar a levantar, organizar e mobilizar \n pessoas para obter um ponto de apoio. Sempre podemos enviar \n Unidade NEP em missões pioneiras para iniciar a guerra de guerrilha \n Abra novas áreas da guerra de guerrilha onde o inimigo menos suspeito e sim \n Espere.\n    </p>\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     Junto com \n Organizações de massa de agricultores, para os comitês territoriais de \n partido e outras forças revolucionárias, o NEP deve liderar \n campanhas de investigação social para identificar questões e eu \n problemas mais urgentes do que as massas e acelerando os esforços para \n levantar, organizar e mobilizar as massas camponesas, trazendo \n encaminhar suas reivindicações democráticas urgentes, conectando -as a \n seu movimento revolucionário agrícola e a revolução democrática \n popular.\n    </p>\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     Temos que emprestar \n atenção à construção ou reconstrução dos corpos do \n poder político nas aldeias e níveis mais altos nas fundações \n cheio de organizações de massa, mulheres, mulheres, \n jovens, operadores culturais e outros trabalhadores que cobrem eu \n bairros ou grupos de bairros ou municípios, bem como seções \n Instalações e comitês de seção do partido. Muitos desses órgãos \n de poder político foram direcionados pela repressão armada \n do inimigo. Devemos resumir nossas experiências e encontrar \n políticas para garantir que os órgãos do poder político, o \n Organizações de massa, líderes de massa locais estão protegidos e \n Mantenha fora do radar de inteligência inimiga.\n    </p>\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     Temos que \n consolidar e fortalecer a base das massas e planos de forja para \n aumentar sua militância para afirmar seus direitos civis, \n político, social e econômico, e para desmascarar e resistir \n coletivamente e resolutamente para as táticas sujas do inimigo. \n Temos que frustrar os planos desprezíveis do inimigo que visam quebrar \n a unidade do povo, forçá -lo a se render um a um, ou \n Enlus the comanders e as funções vermelhas para abandonar as massas \n com falsas promessas de um futuro melhor. Ao lutar contra a campanha \n de repressão do inimigo, as forças locais não devem ser \n abandonam -se a si mesmos. Sua luta deve ser trazida para um \n nível mais alto para extrair força dos números e solidariedade \n das pessoas, de aldeias adjacentes à comunidade internacional. \n Acima de tudo, o NEP deve fazer todos os esforços para demonstrar seu \n determinação para defender o povo atingindo seus opressores \n fascistas.\n    </p>\n    <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Onde quer que eles vão, eu \n Lutadores vermelhos e comandantes da NEP também realizam campanhas de \n produção, educação, saúde e cultura para enfrentar o \n necessidades práticas das massas. Eles devem continuar a amarrar títulos \n Forte e inseparável com as massas. Deve sempre se identificar com eu \n males das massas camponeses e encontram soluções para a situação para as quais \n Eles são condenados por seus exploradores.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       As unidades da NEP \n Eles devem consolidar, fortalecer e expandir sua própria força. E \n extremamente importante que os lutadores e comandantes vermelhos sejam \n Eles se unem a uma única mente e agem como um único corpo. Para \n conseguir isso, eles devem fazer um balanço de seus pontos de \n força e fraqueza e planejar as medidas necessárias para aumentar \n A determinação e a capacidade de lutadores e massas vermelhas \n revolucionário para lutar e frustrar os ataques em todo o campo \n do inimigo.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Temos que \n melhorar a estrutura de comando da NEP em todos os níveis, \n Garantir a qualidade e a composição dos controles das unidades \n das forças horizontais e verticais, bem como o comando de \n Operações territoriais regionais e provinciais ou sub -compartilhadas. O \n Núcleo do gerente em todos os níveis de comando do NEP deve ser \n composto por comandantes e combatentes que são modelos de coragem de \n em frente ao inimigo e modelos de humildade diante das massas.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Nossas forças \n de guerrilha deve ser capaz de realizar treinamento \n político-militar básico, bem como treinamento para oficiais, Al \n para melhorar as habilidades e conhecimentos nossos \n Lutadores e comandantes vermelhos em ciências e táticas \n militar, e fortalecer ainda mais seu compromisso de servir o \n pessoas. O sistema de treinamento deve ser melhorado para \n permitir cursos mais curtos ou mais escapados para se adaptar ao \n situação militar fluida no meio de operações implacáveis \n inimigos.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       As unidades da NEP \n Eles devem continuar a dominar a flexibilidade na mudança \n suas formas de ação da concentração, dispersão e \n À medida que se move, dependendo da situação e de seus objetivos. \n Concentramos nossas forças para atacar o inimigo e nos consolidar, \n dispersam -nos para realizar trabalhos de massa, desaparecem em frente ao \n inimigo e crie mais pontos de iniciativa, e nos mudamos para \n Procure planos de expansão ou para sair de mais leve \n inimigo.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Todas as unidades \n da NEP deve evitar batalhas não relacionadas e procurar maneiras para \n Faça o inimigo dar um soco no ar e acabar. Eles tem que \n imediatamente e regularmente avaliar sua situação, correto \n Todas as barrigas de segurança e removem todas as vulnerabilidades. \n Eles devem olhar diligentemente para a tática inimiga de \n contrabando de localizadores eletrônicos ou GPS. Eles devem fortalecer o \n sua determinação em colocar em prática os princípios e métodos do \n sigilo em movimentos de guerrilha, durante a marcha ou o \n Bivouac. Eles devem constantemente manter um alto nível de disciplina \n e respeito pelas regulamentações militares entre os lutadores vermelhos e um \n alto grau de consciência política revolucionária para fortalecer o \n sua vontade de fazer os sacrifícios necessários para manter o \n NEP Segurança. Eles devem criticar e correção a todos \n violações de políticas e regulamentos de segurança que \n Compromete o sigilo da guerra de guerrilha.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       O NEP deve \n desmontar decisivamente a rede de inteligência inimiga que sim \n se esconde à vista da missa, estreitando o campo para \n Capibanda, em particular para aqueles que cometeram crimes graves \n contra o povo. As massas, especialmente aquelas que sofreram \n O peso da campanha de repressão do inimigo exige que o \n Traidores assinados que colaboraram ativamente com o inimigo \n Como agentes ou espiões, eles são submetidos a punições revolucionárias e que \n Seus criminosos e contra -revolucionários são completamente \n desmascarado.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Todas as unidades \n do NPA deve avaliar a inteligência do inimigo do inimigo \n (construído a partir de informações contidas em arquivos comprometidos, \n divulgado por traidores ou acumulado por longos períodos de \n vigilância) e como isso está conectado à conduta de \n operações inimigas. Deve fazer planos e ajustes apropriados no \n seus planos de tornar as informações de inteligência do inimigo não \n praticável ou inutilizável.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       O NPA deve \n Continue a seguir regras rigorosas em segurança e em \n proteção de informações sensíveis, observando o \n compartimentação, usando figuras e criptografia e empréstimo \n atenção às políticas permanentes que cobrem o uso regulamentado \n computadores, smartphones, telefones celulares, transceptor de rádio E \n Outros gadgets eletrônicos. Também devemos desenvolver domínio \n da arte de desinformação e desvio, incluindo \n a fonte de alimentação da rede de inteligência do inimigo ou do \n vigilância eletrônica com falsos positivos, a fim de confundir o \n inimigo e frustrar seus ataques.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Devemos liderar \n uma campanha de proselitismo entre os arquivos do inimigo, muitos dos quais \n Eles são de origem camponesa, trabalhador, semi -profissional ou \n pequeno a favor, que foi seduzido a se alistar nas forças \n Exércitos do inimigo por causa de seus altos salários. Estou totalmente \n ciente da putrefação e corrupção da organização \n militares reacionários, e nutrir as queixas profundas para os abusos \n perpetrados contra eles por seus superiores, bem como pelo grave \n crimes e violações dos direitos humanos que são forçados a \n perpetrar contra as massas. Devemos distribuir folhetos e fazer \n propaganda aberta nos campos, em destacamentos ou nas estações \n militares. Podemos incentivar o descontentamento das forças \n militar e policiais no inimigo para deixar o trabalho, para se juntar ao \n revolução, para transmitir informações preciosas ou viver uma vida \n produtivo como civis, e para participar dos frutos do trabalho \n Coletivo das organizações agrícolas.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Temos que \n Continue a construir e fortalecer o partido dentro do novo \n Exército popular para guiá -lo em todos os seus deveres. Temos que \n Continue a recrutar os elementos mais avançados e garantir os deles \n Treinamento e seu desenvolvimento ideológico, político e organizacional. O \n Os comitês do partido devem ser construídos no nível das empresas; \n Seções da parte em plataformas; e grupos de partidos em equipes. O \n O partido deve designar funcionários políticos entre suas fileiras e \n Instrutores em cada formação de NEP para garantir que a política \n comanda armas. Também devemos garantir a implantação de pinturas \n e ativistas das áreas urbanas, em particular dos arquivos de \n trabalhadores, bem como estudantes, professores e outros intelectuais \n e profissionais de feija-festival, a fim de aumentar a capacidade \n da NEP na execução das várias tarefas de gerenciamento e \n administração.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       A lição de casa acima \n indicados são críticos e devem ser realizados com um alto grau de \n urgência das pinturas da festa e pelos comandantes vermelhos no centro e \n à liderança do novo exército popular. É particularmente \n urgente para tomar a iniciativa militar e política para recuperar o \n Pontos de guerrilha das unidades NEP, especialmente aquelas que \n Eles imediatamente se montaram no passado e forçados a um \n posição passiva, frustrar o ataque do inimigo e continuar o \n Luta armada revolucionária. Essas tarefas devem ser realizadas por \n Partido e pela NEP enquanto continuamos o movimento de correção \n Erradicar a base ideológica dos erros e fraquezas do \n passado, a fim de criar as condições para o crescimento renovado \n da revolucionária luta armada.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       <b>\n        Reafirmar i \n Princípios fundamentais da guerra popular nas Filipinas\n       </b>\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Cada unidade do \n A NEP deve resumir suas experiências e corrigir erros em \n alinhar com o espírito de crítica e auto -críticas, guiados \n a partir do auto -crítico global fornecido na mensagem do comitê \n Central para o 55º aniversário do partido e pela síntese de \n experiências no contexto de seu trabalho e nas circunstâncias deles \n áreas de atividade. As unidades que sofreram contratempos \n deve prestar atenção especial à análise das batalhas \n Defensivo para identificar seus erros e fraquezas. \n Temos que aprender com as lições pagas a um preço alto com o sangue \n de nossos mártires como uma maneira de honrar seus sacrifícios.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       O 55º \n Aniversário da NPA é uma oportunidade muito propícia para reafirmar \n Os princípios básicos e a teoria da guerra popular nas Filipinas. \n Isso é particularmente importante como nos deparamos com \n uma situação crítica após contratempos sérios no \n nos últimos anos, o que exige que corrigissemos nossos erros e \n Nossas fraquezas.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Aplicando o \n Marxismo-leninismo-maoísmo nas condições concretas do país, o \n Partido desenvolveu a teoria da guerra popular nas Filipinas \n e liderou o novo exército do povo em conduzir a luta armada \n revolucionário de um nível para outro. O artigo de 1974, \n Características específicas de nossa guerra popular, expuseram o \n teoria, os princípios, o programa e o plano de conduzir uma guerra \n Revolucionário nas Filipinas. Levou o sistema em consideração \n semi -colonial e semi -feudal, o caráter arquipelágico de seu \n solo geográfico e físico, bem como outras características específicas \n do país.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Nosso \n conquistas na prática revolucionária nos últimos 55 anos são o \n prova concreta da correção dessas teorias. Um teste adicional \n da validade dessas teorias são os contratempos e os \n perdas que sofrimos por causa de nossa incapacidade de \n Atenha -se firmemente a essas teorias.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       A correção \n da revolução democrática nacional foi demonstrada no \n praticar liderando a revolucionária luta armada no campo, como \n principal forma de luta e o movimento revolucionário de massa que \n combina formas legais e ilegais de luta nas cidades e no \n Campanhas, como uma forma secundária, mas indispensável, de luta. \n Apoiando a linha democrática nacional, conseguimos construir \n uma base de massa de vários milhões de pessoas, sob a empresa \n direção do proletariado, criando a aliança básica de \n trabalhadores e camponeses principalmente através do gerenciamento da NEP \n pela festa e construindo a frente nacional para \n lutar pelo imperialismo, feudalismo e capitalismo \n burocrático, com o objetivo de derrubar o estado reacionário \n Dominante dos Grandes Bourgeois Compradedores e os grandes proprietários \n Fondari.\n      </p>\n      <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        Nos últimos 55 \n anos, superamos as maiores dificuldades e obstáculos em \n Lidere a guerra popular nas Filipinas como um país arquipelágico. \n Conseguimos desenvolver o Guerriglia de forma independente em uma escala \n Nacional, apesar da desvantagem de não ter traseiro físico. \n Estabelecemos frentes de guerrilha e bases rurais consolidadas com \n unidades bastante fortes da NEP em todas as principais ilhas de \n Vila. Essas frentes de guerrilha serviram como teatros para o \n Unidade NEP para conduzir a guerra de guerrilha. Criar áreas e bases de \n Guerriglia primeiro na terra montanhosa menos povoada, onde eles poderiam \n consolidar, treinar e planejar a expansão para as planícies \n Melhor povoado, rios, principais linhas de transporte e áreas \n costeiro.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        Começando sozinho \n 60 caças vermelhos armados com apenas nove rifles automáticos e 26 armas \n tipo inferior de fogo no segundo distrito da província de \n Tarlac, conseguimos desenvolver nossas forças a partir de equipes e \n Plotoni, para as forças de guerrilha da força da força. Nós temos \n criou 14 comandos regionais da NEP, cada um dos quais alcançou \n uma força máxima de algumas centenas ou mais ou menos mil lutadores \n Rossi, e cada um tem vários sub -supremos ou \n Provinciais com diferentes frentes da guerra de guerrilha.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        A revolução \n Filipino democrata nacional tinha a particularidade de ser \n progrediu em grandes passos e tendo liderado a luta armada \n No período atual de atraso internacional do proletariado \n mundo. Com a derrota da revolução socialista e do \n Restauração capitalista na China e na União Soviética sob o \n regime revisionista moderno, o povo filipino teve que liderar e \n Desenvolva independentemente a revolucionária luta armada.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        Decidimos \n O poder político vermelho em milhares de aldeias em todo o país. \n Construímos as formas rudimentares do governo democrático \n Popular no nível do distrito ou entre distritos, com funcionários \n eleito nas assembléias da aldeia ou selecionado por \n Organizações de massa revolucionárias locais.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        Nós conduzimos \n Guerrilha em todo o país adotando a política do comando \n operações estratégicas e descentralizadas centralizadas em \n campanhas e em batalhas. Nas últimas décadas, eu \n comitês partidários regionais e os comandos regionais da NEP têm \n desenvolveu pinturas e comandantes locais de alta qualidade, capazes de \n guiar de forma autônoma a ampla gama de tarefas revolucionárias, \n ao longo da linha estabelecida pelo Comitê Central. Muitos deles são \n foram promovidos ao comitê do Partido Central e ao comando \n Nacional das operações da NEP.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        Enquanto trazemos \n Antes de um movimento de correção, é essencial que todas as pinturas \n do partido, os comandantes e os combatentes da NEP, e todas as forças \n revolucionário, reafirmar nossa análise básica do sistema \n semi -colonial e semi -feudal no país, e os princípios e teorias de \n base para conduzir a popular revolução democrática nas Filipinas \n Através da guerra popular prolongada ao longo da linha estratégica \n cercar as cidades do campo; estudar a história de \n luta revolucionária nos últimos 55 anos para desenhar ensinamentos de \n seus sucessos e seus contratempos; ter uma visão a \n a longo prazo das tarefas que nos esperam para avançar \n quantitativa e qualitativamente as forças revolucionárias, até \n Quando não podemos transformar o equilíbrio atual de forças em \n o seu oposto.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        Como a festa \n estabeleceu, a longa guerra popular nas Filipinas \n atravessará três fases de desenvolvimento prováveis: a defensiva \n Equilíbrio estratégico e estratégico e ofensivo estratégico. \n Este caminho de avanço da guerra popular nas Filipinas \n É determinado pelas leis dialéticas do desenvolvimento. Desejo \n Outra estrada ou não ser capaz de seguir o caminho é quase \n Certamente fatal.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        Nos anos 80, \n elementos não processados ​​da pequena burguesia, na direção de \n A festa nutriu a idéia de um atalho para uma rápida vitória. \n Eles questionaram a análise básica da parte do sistema \n Semi -colonial e semi -final, eles promoveram a ideia de que a ditadura \n de Marcos industrializou e transformou o país em um país \n capitalista, eles exageraram o processo de urbanização do \n país e minimizou a extensão da economia agrícola citando \n Estatísticas do governo falso.\n       </p>\n       <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         Próximo ao \n oportunistas de \"esquerda\", havia vários fios de \n Right -wing oportunistas que recusaram a necessidade de conduzir um \n Luta armada revolucionária. No final dos anos 80, alguns têm \n promoveu a linha de \"democracia popular\" que no final \n consolidou em \"organizações não governamentais\" que \n Eles promovem o reformismo e a colaboração da classe. Para eles sim \n Os oportunistas de \"Esquerda\" mais tarde unirão isso, \n Depois de falhar em sua linha de insurrecionalismo e \n aventureiro militar, serviu como burocratas de ONGs no \n So -Comunidade de \"sociedade civil\" chamada. Ainda outros \n Eles se envolvem em \"entrevistas de paz\" para facilitar o \n Eles se renderam ao regime reacionário, com alguns autorizados a manter \n forças paramilitares para combater a NEP, enquanto elas se comprometiam em \n Vários tipos de atividades criminosas.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         Lá ele queria o \n Segundo grande movimento de correção para salvar as forças do \n Guerrilheiros revolucionários de sofrer mais perdas graves. \n Reafirmando os princípios fundamentais da parte para conduzir o \n Revolução Democrática Popular através de uma guerra popular \n prolongados, as unidades NEP foram reorganizadas para alcançar um \n Balanço correto das forças horizontais e verticais, a fim de \n realizar o trabalho político e militar de maneira eficaz. O \n Partido declarou a linha militar tática para liderar uma guerra de guerrilha \n estendido e intensivo com base em uma base de massa cada vez mais ampla \n e profundamente na fase de defesa estratégica.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         O novo exército \n Popular frustrou com sucesso os objetivos anuais declarados \n pelo inimigo para esmagar o movimento reforçado revolucionário. Tem \n superar as campanhas subsequentes de cerco e supressão, entre \n para o qual o Oplan Katatagan, o Oplan Lanbat Bitag I, II e III, o OPLAN \n NOT GORDIAN, OPLAN MAKABAYAN, OPLAN BANTAY LAYA I E II, OPLAN \n Bayanihan e Oplan Kapayapaan e, em geral, saíram mais \n forte. A administração do partido estimou que a guerra popular tem \n atingiu a fase central da defesa estratégica por volta da metade \n dos anos 2000 e fez planos para atender aos requisitos para \n alcançar a fase avançada e o limiar de equilíbrio \n estratégico.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         Mesmo assim, \n No entanto, estávamos atolados em problemas de conservadorismo militar \n Quem manteve as coisas parou na fase intermediária. Anos de \n conservadorismo em todos os aspectos do trabalho revolucionário e \n A complacência levou à auto -utilização do exército \n popular e um lento enfraquecimento e redução da base de massa, \n tornando -o vulnerável à repressão mais leve e inimiga, \n levando a contratempos e perdas. Um dos efeitos nocivos \n de empirismo era nossa incapacidade de desenhar rapidamente \n lições da experiência para aumentar o nível do nosso \n conhecimento e teoria, a partir do nível do comando nacional da NEP UP \n para as regiões e frentes, com o resultado de não se adaptar a \n mudanças nas táticas do inimigo e para cometer erros \n repetidamente.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         Debaixo de \n Direção do comitê central, todo o partido, o novo exército \n As forças populares e todas as revolucionárias estão atualmente implementando \n um movimento de correção para identificar e se livrar das raízes \n Bourgeois e Pequenamente Bourgeois ideológicos de nossos erros, fraquezas \n e deficiências anteriores, reafirmam nosso ponto de vista e o nosso \n métodos proletários para continuar mais resolutamente o \n Revolução.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         O actual \n O movimento de correção é basicamente um movimento de estudo para \n revisar e reafirmar os princípios fundamentais de \n Marxismo-leninismo-maoísmo contido nos escritos clássicos de \n Grandes mestres comunistas e nos de Ka José Maria Sison; \n estudar a Constituição e o Programa do Partido; Estudo i \n documentos do primeiro e segundo grande movimento de correção de \n Corresponder; resumir as experiências dos últimos cinco e 25 anos; \n conduzir uma campanha de investigação social e análise de classe; \n realizar atividades de crítica e autocrítica; Avalie o desempenho \n das pinturas da festa; e para implementar totalmente o curso da parte um \n Três níveis.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         Todos os comitês \n e os órgãos regionais do partido e os comandos da NEP recebidos \n Aplicar o apelo a um movimento de descanso, pois o \n Comitê Central emitiu em 26 de dezembro de 2023. Sessões \n de resumo e estudo, conferências de investigação e reuniões sociais \n planejamento, foram mantidos ou estão programados para serem \n conduzido por vários comitês de partidos e comandos de NEP para todos \n níveis. Ao mesmo tempo, o necessário está sendo implementado \n Reunificação das forças da NEP para lidar com as várias formas de \n Auto -Use, expanda o escopo das operações da NEP, \n abrir novas áreas fora do isqueiro do inimigo, \n lutar contra a repressão fascista nas áreas antigas e despertar, \n Organize e mobilize as massas camponesas vigorosamente.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         A declaração \n do movimento de correção em dezembro frustrou o regime \n EUA-marcos e o estado reacionário que o desejo piedoso tinha que o \n A festa estava prestes a ser a capitulação após a captura e \n para o assassinato de alguns líderes -chave do partido, bem como para \n desaparecimento de Ka Joma, o presidente do partido e seu \n Guie a luz. Em resposta, o inimigo pagou qualquer quantidade novamente \n maior que fundos e recursos em seu contra -revolucionário guerra E \n intensificou ainda mais sua campanha de cerco e \n repressão. Isso agora assumiu a forma de incessante e difundida \n campanhas de repressão armada contra comunidades camponesas, \n Bombardeios aéreos e de artilharia e operações de combate em \n Larga escala em dezenas de frentes de guerrilha em todo o país.\n        </p>\n        <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n          Inspirado por \n Movimento de retificação, líderes do partido e combatentes da NEP \n tornaram -se mais destemidos e determinados, apesar do grande \n disparidade no balanço atual de forças. Podemos reconhecer \n mais profundamente do que a superioridade do inimigo em termos de \n Os armamentos fornecidos pelos Estados Unidos são compensados ​​por Rot E \n do estado moribundo do sistema que está defendendo; é aquele \n A inferioridade do NEP em termos de armamentos é compensada pelo \n Sua superioridade em termos de amplo apoio às massas filipinas. \n Armado com o método dialético de pensamento, também reconhecemos que \n Esta situação é temporária e, no final \n sua negação, à medida que a guerra popular avança de sua fase \n atual para o próximo e o inimigo está mais envolvido \n na crise insolúvel do imperialismo e do sistema \n Dominante semi -colonial e semi -feudal.\n         </p>\n         <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n          continuou\n          <br/>\n         </p>\n         <br/>\n         <div style=\"clear: both;\">\n         </div>\n        </p>\n       </p>\n      </p>\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Declaração recebida - Tradução não oficial - Primeira parte 1 intensifica a revolucionária luta armada pela democracia nacional! POR ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/04/pc-1-aprile-55-anniversario-del-nuovo.html", "source_name": "proletari comunisti"}