{"title": "Índia: Protesto contra a Lei de Emenda de Cidadania do Fascista Anti-Muçulmana e Hindutva! CC CPI (maoísta)", "published time": "2024-04-02T00:14:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-3064849254834960961\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <span>\n   Partido Comunista da Índia (maoísta)\n  </span>\n </p>\n <p style=\"text-align: center;\">\n  <span>\n   Comitê Central\n  </span>\n </p>\n <p style=\"text-align: center;\">\n  Comunicado de imprensa\n </p>\n <p>\n  14 de março de 2024\n </p>\n <p>\n  <b>\n   <span>\n    Protesto contra a Lei de Emenda de Cidadania do Fascista Anti-Muçulmana e Hindutva!\n   </span>\n  </b>\n </p>\n <p>\n  Ignorando o protesto das pessoas em todo o país Brahmanic Hindutva Fascista do governo do BJP no \n O centro sob a liderança de Narendra Modi implementou anti-pessoas, especialmente a cidadania anti-muçulmana \n Lei de Emenda (CAA) através de uma ordenança. O Comitê Central de CPI (maoísta) condena fortemente esta decisão \n do governo do BJP e apela a todos os intelectuais progressistas-democráticos, estudantes, jovens, pró-pessoas \n Jornalistas, organizações de direitos humanos, camponeses, trabalhadores e muçulmanos para construir protestos militantes pela revogação \n de CAA.\n </p>\n <p>\n  Em vez de apresentar a CAA no Parlamento, o ato do governo de Modi de implementar a CAA através \n Portaria nada mais é do que uma conspiração. O governo de Modi assumiu um método tão errado para se resgatar de profundidade \n Discussões sobre o CAA e protestam em massa contra ele. Apenas um dia antes do mês sagrado do Ramadã CAA ser \n implementado e no dia do Ramadã, Modi expressou penhas de obras para os muçulmanos não passava de tirar sarro de \n eles. É preciso observar mais um ponto que no BJP governou o estado de Uttarakhand, naquele mesmo dia anti-pessoas \n O Código Civil Uniforme (UCC) foi aprovado pela Assembléia do Estado para implementação. Tudo isso descreve o anti-muçulmano \n Políticas do BJP-RSS e seu ódio à comunidade muçulmana.\n </p>\n <p p=\"\">\n  <p>\n   Hoje, o RSS-BJP e suas organizações afiliadas se tornaram uma ameaça para a nação e as pessoas. Nosso centro \n Comitê apela ao povo do país, forças progridratas democratas, povo patriótico, direitos humanos \n Organizações, Adivasi e organizações não adivasi, pessoas de minorias religiosas especialmente, muçulmanos, sikhs, \n Cristãos, budistas e pessoas de nacionalidades da Caxemira e Regiões do Nordeste para ceder para protestar e \n Marcha a seguir contra o fascismo brâmane do Hindutva.\n  </p>\n  <p>\n   Abhay\n  </p>\n  <p>\n   Porta -voz\n  </p>\n  <p>\n   Comitê Central\n  </p>\n  <div style=\"clear: both;\">\n  </div>\n </p>\n</div>", "description": "Comitê Central do Partido Comunista da Índia (Maoísta) Comitê Central Versão em 14 de março de 2024 Protesto contra o Facista Anti-Muçulmano e Hindutva ... ...", "author": ["dazibao rojo"], "source": "https://dazibaorojo08.blogspot.com/2024/04/india-protest-against-anti-muslim-and.html", "source_name": "Dazibao Rojo"}