{"published time": "2024-04-02T02:00:15+08:00", "modified time": "2024-04-01T13:00:28-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/04/Armas-israel.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"¿Quién Arma a Israel? Parte 1 1\" class=\"wp-image-21463\" decoding=\"async\" fetchpriority=\"high\" height=\"339\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/04/Armas-israel.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/04/Armas-israel.jpg\" width=\"605\"/>\n    <figcaption class=\"wp-element-caption\">\n     A fumaça subindo na faixa de Gaza, vista da fronteira com Israel com Gaza, no sul de Israel, em 17 de março de 2024\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n  </p>\n  <h3 class=\"wp-block-heading has-text-align-center\">\n   Produção de armamento para Israel nos EUA. - por trabalhadores na Palestina\n  </h3>\n  <p>\n   Tirado de\n   <em>\n    <a href=\"https://maoistroad.blogspot.com/2024/03/who-arms-israel-1-usa-arms-production.html\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n     Maoistroad\n    </a>\n   </em>\n   - Tradução de\n   <em>\n    Revolução dos trabalhadores\n   </em>\n  </p>\n  <p>\n   <strong>\n    Os principais países envolvidos no fornecimento de armas e ativos militares para Israel são os EUA, Alemanha, Itália e Reino Unido. Este documento descreve os sites conectados à produção para o exército israelense em diferentes países e, quando possível, identificar de onde os bens militares são transportados\n   </strong>\n   .\n  </p>\n  <p>\n   Nosso objetivo é fornecer um recurso para ações que apontem para a produção ou transporte de bens militares, ou que interrompam a atividade dos fornecedores militares de Israel e também vincular recursos que podem ser usados ​​para tomar medidas em países específicos.\n  </p>\n  <p>\n   Nossa pesquisa identifica empresas que produzem alguns dos armamentos mais fundamentais para o exército israelense, incluindo a Lockheed Martin (empreiteiro principal do plano de combate F35), Boeing (fabricante de muitas das armas guiadas usadas pelo exército israelense), sistemas BAE (An a Fornecedor importante para o F35), Leonardo (parte da Coalizão F35) e Raytheon (fabricante da Povera da bomba guiada).\n  </p>\n  <p>\n   A ação é possível de maneiras diferentes: enquanto identificamos locais de produção direta para o Exército Israel, também é possível abordar empresas multinacionais que produzem para Israel, mesmo que bens militares sejam fabricados em outros lugares. Da mesma forma, é possível apontar para empresas envolvidas no transporte de bens militares para Israel.\n  </p>\n  <p>\n   A produção de armas é altamente internacional e muitas das cadeias de suprimentos mais rastreáveis ​​são para mercadorias como aeronaves de combate fabricadas por coalizões internacionais. Esses aviões são fundamentais para a guerra atual e o bombardeio de Gaza; Israel está usando\n   <a href=\"https://theaviationist.com/2023/10/12/iaf-aircraft-war-with-hamas/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    \"Todos os aviões de combate à sua disposição\"\n   </a>\n   , incluindo helicópteros Apache F15, F16, F35 e AH-64. Existem 408 links na cadeia de suprimentos para o F35, por exemplo: veja um\n   <a href=\"https://docs.google.com/spreadsheets/d/1k3EJcnqjwCTpgHNZqOEhhvFm5G15KOHhX2LSwAOjI2U/edit?usp=drive_link\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Lista de empresas envolvidas aqui\n   </a>\n   .\n  </p>\n  <p>\n   Inevitavelmente, as cadeias de suprimentos são muito mais complexas do que este documento pode cobrir e muitas empresas menores estão envolvidas. Se você usar este documento como ponto de partida, é possível identificar cadeias de suprimentos mais detalhadas para interromper.\n  </p>\n  <h4 class=\"wp-block-heading\">\n   Os Estados Unidos\n  </h4>\n  <p>\n   <strong>\n    Produção de armas para Israel nos Estados Unidos\n   </strong>\n  </p>\n  <p>\n   <em>\n    Os Estados Unidos são o maior fornecedor de armas de Israel, fornecendo mais de 90 % de suas importações de armas.\n    <a href=\"https://www.ft.com/content/ad8585de-a5c4-4d65-a213-596a10816aa8\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n     Os Estados Unidos concedem Israel\n    </a>\n    Quase 4 bilhões de dólares em ajuda militar anualmente, \"incluindo cerca de 500 milhões de dólares para defesas aéreas e mísseis\". Além disso, Israel gasta consideravelmente em armas dos EUA, tendo adquirido aproximadamente 53,5 bilhões de dólares em bens militares dos EUA. Durante as últimas sete décadas, de acordo com a Agência de Cooperação em Segurança da Defesa, incluindo 6,5 bilhões de dólares nos últimos cinco anos até 2022. Israel produziu alguns Destas compras usando a ajuda militar recebida dos EUA.\n    <a href=\"https://docs.google.com/spreadsheets/d/1jdCcm5InwSCeuY4G0rs9OR0YVgz8gQ-P9u4UQ-XJsAM/edit#gid=0\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n     aqui\n    </a>\n    (Nota: nem todos esses acordos resultaram em exportações)\n   </em>\n   .\n  </p>\n  <p>\n   <em>\n    As maiores empresas de armas dos Estados Unidos são Lockheed Martin, Raytheon, Boeing, Northrop Grumman e General Dynamics. Essas empresas são internacionais e têm subsidiárias no exterior\n   </em>\n   .\n  </p>\n  <p>\n   <em>\n    Algumas das armas mais significativas fabricadas nos Estados Unidos para Israel incluem:\n   </em>\n  </p>\n  <p>\n   <strong>\n    El F-35 Fighter de ataque conjunto\n   </strong>\n  </p>\n  <p>\n   <em>\n    Israel comprou 50 aviões de combate F35 e recebeu 36 até o final de 2022. Eles são baseados na base aérea Nevatim, no sul de Israel. Em 2021, as Forças de Defesa de Israel (IDF) anunciaram que haviam usado o F35 em combate pela primeira vez em Gaza. F-35 é uma colaboração internacional; Veja outros perfis de países para ver exemplos de onde as peças F35 são fabricadas. Israel também desenvolveu suas próprias tecnologias para modificar alguns elementos do F-35\n   </em>\n   .\n  </p>\n  <p>\n   <em>\n    Locais de fabricação nos Estados Unidos (a cadeia de suprimentos F35 nos Estados Unidos é altamente extensa e pode ser rastreada em mais detalhes\n    <a href=\"https://docs.google.com/spreadsheets/d/1k3EJcnqjwCTpgHNZqOEhhvFm5G15KOHhX2LSwAOjI2U/edit?usp=drive_link\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n     aqui\n    </a>\n   </em>\n   ):\n  </p>\n  <p>\n   • O F-35 é montado na fábrica da Força Aérea 4, de propriedade do governo dos Estados Unidos e operada por Lockheed Martin, em Fort Worth, Texas.\n   <br/>\n   • Os motores são fabricados por\n   <a href=\"https://www.ctinsider.com/business/article/pratt-whitney-pw-hartford-middletown-ct-raytheon-18137465.php\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Pratt &amp; amp; Whitney\n   </a>\n   East Hartford Y Middletown, Connecticut.\n   <br/>\n   • Os sistemas eletrônicos são fabricados pela BAE Systems em Nashua, New Hampshire e Endicott, Nova York.\n   <br/>\n   • Sistemas de ação de controle que ajudam as armas guiadas de lançamento do F35 são fabricadas por\n   <a href=\"https://www.woodward.com/en/shop/woodward44-missile-actuation\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Woodward\n   </a>\n   Inc em Santa Clarita, Califórnia.\n  </p>\n  <p>\n   <strong>\n    Aeronaves de combate F-15 e F-16\n   </strong>\n  </p>\n  <p>\n   <em>\n    Atualmente, Israel está negociando ordens do avião de combate F15EX através do Programa de Vendas Militares Estrangeiras dos Estados Unidos. De acordo com relatos do processo, a solicitação formal de Israel torna a entrega provável até 2028. Os locais de fabricação nos Estados Unidos para F15 e F16 incluem o seguinte (embora as vendas originais de F15 e F16, exceto o modelo F15EX, eles já tenham sido realizados , há um suprimento contínuo de peças de reposição, especialmente durante a guerra)\n   </em>\n   .\n  </p>\n  <p>\n   • O F15EX é produzido na planta da Boeing em St. Louis, Missouri.\n   <br/>\n   • O F16 é fabricado pela Lockheed Martin em\n   <a href=\"https://www.defenseone.com/business/2017/03/lockheed-move-f-16-production-line-south-carolina/136365/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Greenville, Carolina do Sul\n   </a>\n   .\n   <br/>\n   • Em algumas variantes do F16, o avião é substituído por componentes fabricados em Israel por empresas como a Elbit e a Israel Aerospacy Industries, bem como com mísseis Rafael, três importantes empresas de armas israelenses.\n  </p>\n  <p>\n   <strong>\n    Helicópteros militares\n   </strong>\n  </p>\n  <p>\n   <em>\n    Locais de fabricação nos Estados Unidos para helicópteros militares usados ​​pelas forças de defesa de Israel (IDE) incluem\n   </em>\n   :\n  </p>\n  <p>\n   • Helicópteros de transporte pesado CH-53K,\n   <a href=\"https://defence-blog.com/hamas-fighters-destroy-israeli-helicopter-with-anti-tank-guided-missile/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    visto sendo usado\n   </a>\n   No ataque atual, eles são fabricados pela Lockheed Martin Global, Inc. em Shelton, Connecticut; e General Electric em Lynn, Massachusetts.\n   <br/>\n   • Os helicópteros Apache são fabricados pela Boeing em\n   <a href=\"https://www.bizjournals.com/phoenix/news/2023/03/22/boeing-building-dozens-of-apache-helicopters-mesa.html\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Em, Arizona\n   </a>\n   .\n   <br/>\n   • Os helicópteros AW119KX são fabricados por Leonardo na Filadélfia.\n  </p>\n  <p>\n   <strong>\n    Responder aeronave\n   </strong>\n  </p>\n  <p>\n   •\n   <a href=\"https://www.dsca.mil/sites/default/files/mas/israel_20-12.pdf\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Os aviões de cisterna de repainamento de ar KC-46A\n   </a>\n   Eles são fabricados pela Boeing em Everett, Washington; O receptor GPS MAG 2K é fabricado pela Raytheon em Waltham, Massachusetts.\n  </p>\n  <p>\n   <strong>\n    Bombas guiadas usadas pelas forças de ocupação israelenses (IOF):\n   </strong>\n  </p>\n  <p>\n   <em>\n    As bombas guiadas usadas pelas forças de ocupação israelenses (IF) são fabricadas principalmente nos Estados Unidos e Israel. As bombas a seguir são fabricadas por empresas israelenses, geralmente em Israel, mas possuem sites internacionais que fabricam outros produtos. Isso inclui: a bomba guiada de Opher (Elbit), a bomba guiada a laser de Griffin (Israel Aerospace Industries); Lizard (Elbit); Bombas de especiarias (Rafael). Elbit tem uma subsidiária nos Estados Unidos em Fort Worth, Texas\n   </em>\n   .\n  </p>\n  <p>\n   <em>\n    A seguir, são apresentados locais de fabricação nos Estados Unidos para bombas guiadas usadas pelas forças de ocupação israelenses (IF)\n   </em>\n   :\n  </p>\n  <p>\n   • Os kits de cauda e munição de runções de ataque direto conjunto (JDAMs)\n   <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-joint-direct-attack-munition-tail-kits-and-munitions\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Eles são fabricados por\n   </a>\n   Boeing em St. Charles, Missouri; Lockheed-Martin en Archbald, Pensilvania; Geral Dynamics En Garland, Texas; Elwood National Forge Co En Irvine, Pensilvania; Y Raytheon Missile Systems en Tucson, Arizona.\n   <br/>\n   • Os mísseis laterais são fabricados por\n   <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-aim-9x-sidewinder-missiles\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Sistemas de mísseis Raytheon\n   </a>\n   Empresa em Tucson, Arizona.\n   <br/>\n   • Bombas de pequeno diâmetro GBU-39 são fabricadas por\n   <a href=\"https://www.defenseindustrydaily.com/boeings-gbu-39-small-diameter-bomb-fy-2011-orders-06630/#:~:text=It%20uses%20an%20advanced%20anti,complete%20by%20February%208%2C%202021.\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Boeing\n   </a>\n   Em St. Louis, Missouri.\n   <br/>\n   • Mísseis Hellfire, que geralmente são lançados a partir de helicópteros Apache, pelo menos alguns deles são fabricados por\n   <a href=\"https://www.defenseindustrydaily.com/lockheed-martin-wins-663-7m-for-hellfire-missiles-raf-red-arrows-train-in-greece-ng-tapped-for-japan-global-hawk-program-045575/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Sistemas Hellfire\n   </a>\n   Em Orlando, Flórida, uma empresa conjunta entre a Lockheed Martin e a Boeing.\n   <br/>\n   •\n   <a href=\"https://www.ft.com/content/ad8585de-a5c4-4d65-a213-596a10816aa8\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Interceptores de cúpula de ferro\n   </a>\n   Eles são chamados Tamir e são co-produzidos pela RTX (anteriormente Raytheon Technologies) e Rafael Advanced Defense Systems, e reunidos em Israel.\n   <br/>\n   • Bombas guiadas de Paveway II são\n   <a href=\"https://www.militaryaerospace.com/rf-analog/article/16715053/lockheed-martin-and-raytheon-lockup-contracts-for-paveway-and-amraam-smart-munitions\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    fabricadas por\n   </a>\n   Lockheed Martin em Archibald, Pensilvânia, e Raytheon em Tucson, Arizona.\n  </p>\n  <p>\n   <strong>\n    Fósforo branco\n   </strong>\n  </p>\n  <p>\n   <em>\n    Israel usou\n    <a href=\"https://www.hrw.org/news/2023/10/12/israel-white-phosphorus-used-gaza-lebanon\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n     Fósforo branco\n    </a>\n    Em Gaza e Líbano\n   </em>\n   .\n  </p>\n  <p>\n   • Israel Chemical Ltd (ICL, Ahora\n   <a href=\"https://www.icl-group.com/contact-us/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Grupo ICL\n   </a>\n   ) fornecem fosfatos para\n   <a href=\"https://ceinquiry.wordpress.com/2013/02/07/white-phosphorus/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Monsanto\n   </a>\n   (agora Bayer) para a produção de fósforo branco químico fornecido ao\n   <a href=\"https://www.pba.army.mil/command/info.htm\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Arsenal de Pine Bluff\n   </a>\n   (PBA) perto de Little Rock, Arkansas, por seu recheio.\n  </p>\n  <p>\n   <strong>\n    Transporte blindado de pessoal\n   </strong>\n  </p>\n  <p>\n   <em>\n    Três semanas após o início do ataque em Gaza, as forças de ocupação israelenses (IF) iniciaram operações terrestres na faixa de Gaza. Isso implica tanques e pessoal blindado, apoiado por helicópteros e drones\n   </em>\n   .\n  </p>\n  <p>\n   • Os conjuntos de energia para transportes blindados do pessoal da Namer, fabricados em Israel, são f\n   <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-namer-armored-personnel-carrier-apc-mt883-power-packs-less\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    abricados por MTU America\n   </a>\n   , Novi, Mi. A MTU America é a subsidiária americana da Rolls Royce Power Systems.\n  </p>\n  <p>\n   <strong>\n    Ativos navais\n   </strong>\n  </p>\n  <p>\n   A maior parte do ataque em Gaza está sendo realizada pelo ar e por terra, mas Israel também está usando seu\n   <a href=\"https://www.naval-technology.com/news/israeli-navys-saar-6-corvettes-used-to-strike-gaza-ground-targets/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Corbetas Sa'ar 6\n   </a>\n   .\n  </p>\n  <p>\n   • 76 mm canhões navais são fabricados por\n   <a href=\"https://www.dsca.mil/press-media/major-arms-sales/israel-76mm-naval-gun-and-technical-support\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Drs América do Norte\n   </a>\n   , uma empresa de Leonardo.\n   <br/>\n   • O capacete e as superestruturas do Sa'ar 6 são fabricados em\n   <a href=\"https://www.naval-technology.com/projects/saar-6-class-corvettes/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Como, Alemania\n   </a>\n   , por Thyssenkrupp Systems Marine (TKMS).\n  </p>\n  <p>\n   <strong>\n    Transporte militar e logístico dos Estados Unidos para Israel\n   </strong>\n  </p>\n  <p>\n   Embora muitos produtos militares acabados sejam transportados pelo próprio exército, em navios militares ou pelo transporte aéreo, os componentes e alguns bens são transportados por mar a bordo de navios portados normais. As portas são nós -chave na cadeia de suprimentos de armas.\n  </p>\n  <p>\n   O ator principal no transporte dos Estados Unidos e outros lugares do mundo, em direção a Israel, é a linha de navio Zim. Zim é o principal provedor de serviços de remessa para Israel e uma das dez maiores linhas de remessa do mundo. Anteriormente controlado pelo governo israelense, Zim foi privatizado e citado na Bolsa de Nova York durante as últimas duas décadas. Apesar disso, ele ainda mantém vínculos estreitos com o estado de Israel e é crucial para garantir o suporte logístico para o estado e o IDF.\n  </p>\n  <p>\n   A maioria dos componentes militares entra e deixa os Estados Unidos através dos portos da costa leste, principalmente Nova York / Newark, Savannah, Charleston e o Porto da Virgínia. Esses portos são geralmente sindicalizados pela International Stibators Association (ILA). Isso ocorre porque a maioria das cadeias de suprimentos militares se concentra na Europa e nos Estados Unidos, com muitos componentes produzidos na Europa e a assembléia final que ocorre nos Estados Unidos.\n  </p>\n  <p>\n   Com acesso a dados comerciais nos Estados Unidos, é possível ver remessas individuais através de seu \"conhecimento de embarque\", os documentos usados ​​pelas linhas de envio para identificar remessas e rastrear padrões de entrega. Raramente, isso pode incluir remessas de armas em navios civis. Por exemplo, em 4 de março de 2023, uma remessa de \"cabeças de guerra, foguete com carga explosiva\" produzida por Raytheon em Tucson, Arizona e avaliada em US $ 100.000, deixou o porto de Virgínia para Haifa, Israel, no navio Zim Yokohama Porternera . Outras remessas de Raytheon deixaram a mesma rota nos meses seguintes. Na maioria dos casos, os dados comerciais podem identificar rotas de componentes. Por exemplo, Dunlop envia regularmente pneus para o F35 e outras aeronaves militares de sua fábrica em Birmingham, o Reino Unido, por Londres até o porto da Virgínia ou através do Liverpool até Charleston.\n  </p>\n </div>\n</div>", "pdf_content": "<pbr><br>Todas as perguntas sobre essa venda militar estrangeira proposta devem ser direcionadas ao Departamento de Assuntos Militares Políticos do Departamento de Estado, Escritório de Congresso e Assuntos Públicos, PM -cpa@state.gov. -30-</p>", "pdf_links": ["https://www.dsca.mil/sites/default/files/mas/israel_20-12.pdf"], "source": "https://revolucionobrera.com/internacional/israel-2/", "type": "article", "title": "Quem reúne Israel? Parte 1 | Revolução dos trabalhadores", "description": "Os principais países envolvidos no fornecimento de armas e ativos militares para Israel são os EUA, Alemanha, Itália e Reino Unido. Este documento", "author": ["Revolución Obrera"], "tags": ["armamento", "Estado sionista de Israel", "Estados Unidos", "Israel", "Palestina", "Palestina Libre"], "section": "Internacional", "source_name": "Revolucion Obrera"}