{"published time": "2024-04-01T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/4g5e30tp/diadhlwsh-diwkseis.jpg"], "content": "<p class=\"IMAGE_ARCHIVED\">\n &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n</p>\n<div class=\"col-md-8 animate-box pt-2\" data-animate-effect=\"fadeInLeft\" id=\"fh5co-single-content\">\n <p>\n  O KKE (M-L) denuncia a união e a perseguição política que explodiu em muitos lugares nos setores público e privado.\n </p>\n <p>\n  Dezenas de funcionários, negócios, educação, em hospitais e em outros lugares, são confrontados com uma infinidade de processos disciplinares e criminais por participar de manifestações e greves, mas mesmo para uma visão pública de não -livres de empregadores, encarregados das autoridades.\n </p>\n <p>\n  Inspirados pela histeria anti-sinicata sem precedentes, há os centros de poder do sistema de dependência, exploração e opressão e o governo que os representa. Empregadores e administrações aproveitam a estrutura institucional reacionária e fascinante que foi votada nos anos anteriores para fazer com que qualquer perspectiva seja perspectiva na ilegalidade. As leis Georgiadis, Chatzidakis, Achsioglou, Chrysocóide, o novo Código Penal, bem como várias decisões e circulares ministeriais, teciam uma estrutura onde, em essência, qualquer demonstração, greve, protesto são proibidos.\n </p>\n <p>\n  Greves e demonstrações, para serem legais, precisam lidar com uma incrível rede de obstáculos e, após sua declaração, eles saem ilegais, com procedimentos judiciais rápidos. As \"vozes\" (ou seja, os slogans!) Nos hospitais e educação são uma ofensa criminal e os trabalhadores são ilegais para atacar uma lei votada. Banners e slogans são tratados como uma \"presunção de crime\". Nesse contexto, as redundâncias e perseguição a sindicalistas e trabalhadores, dezenas de perseguição ao professor, perseguição ao aluno.\n </p>\n <p>\n  Esta situação revela as verdadeiras características da democracia burguesa tão chamada. Uma \"democracia\" que exige \"respeito pela constituição\" e o \"governo eleito\" e, ao mesmo tempo, ignora o artigo 16 e negligencia as liberdades elementares e os direitos políticos e sindicais políticos democráticos. Essa direção do sistema tem um nome: fascismo da vida pública e política.\n </p>\n <p>\n  Estamos em uma nova era. Onde a crise e a barbárie do sistema perde todo sexo de figo, requer a escravização completa e a conversão completa dos sindicatos em vasos, que, como \"parceiros sociais\", serão a decoração decorativa da subordinação da classe da classe trabalhadora e dos trabalhadores. E eles nem pensam em organizar uma corrida contra o pesadelo.\n </p>\n <p>\n  A desconstrução da classe trabalhadora e o movimento, que contam há algumas décadas, ocorreu sob a derrota do movimento comunista revolucionário e o consequente domínio da social -democracia e reformismo. Estes termos, é claro, não foram derrubados.\n </p>\n <p>\n  Mas todos os dias, nos tornaremos cada vez mais encontrar as lutas do que o futuro. As lutas que reivindicam o re -establamento da classe trabalhadora e do movimento popular.\n </p>\n <p>\n  Essa nova composição é forçada a fazer com os materiais da controvérsia da classe, e não com a evidência de cooperação de classe, a ocorrer com a qualidade da legitimidade contra a burguesia, que, na fase, somos, é proibida por toda luta.\n </p>\n <p>\n  A luta para derrubar todas as perseguições sindicais é uma necessidade séria no momento dos objetivos de derrubar toda a estrutura institucional anti-sindicata reacionária.\n </p>\n <ul>\n  <li>\n   <strong>\n    Desce as mãos, dos clubes, as lutas, os lutadores e os lutadores! Abaixo estão as leis anti -Labor -Anti -Union!\n   </strong>\n  </li>\n  <li>\n   <strong>\n    As corridas serão formadas na luta diária, elas se fortalecerão pelo fogo e pelo ferro, vencerão!\n   </strong>\n  </li>\n </ul>\n <p style=\"text-align: right;\">\n  <em>\n   Abril de 2024\n  </em>\n </p>\n</div>", "source": "https://www.kkeml.gr/viomhxania-syndikalistikwn-politikwn-diwksewn-stis-kentrikes-aixmes-tou-kinhmatos-h-palh-gia-thn-anatroph-tous/", "type": "article", "title": "\"Indústria\" de perseguições políticas sindicais! Nos picos centrais do movimento, a luta por sua derrubada! - KKE (M-L)", "description": "O KKE (M-L) denuncia a união e a perseguição política que explodiu em muitos lugares nos setores público e privado.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["article"], "subtitle": "", "categories": [], "source_name": "KKE m l"}