{"published time": "2024-04-02T02:39:15+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1200px) 100vw, 1200px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU.jpg 1200w, https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU-300x173.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU-1024x591.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU-768x443.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU-60x35.jpg 60w\" decoding=\"async\" height=\"692\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU.jpg\" width=\"1200\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  O general Richard Nunes, que nomeou um dos envolvidos no caso Marielle, Rivaldo Barbosa, para a chefia da Polícia Civil em 2018, foi nomeado no dia 28 de março para o cargo de chefe do Estado-Maior do Exército. A indicação de Rivaldo, apontado como planejador da execução de Marielle, ocorreu um dia antes do assassinato da vereadora, quando o Rio de Janeiro passava pela intervenção militar comandada pelo general Braga Netto. A nova nomeação de Nunes foi indicada pelo comandante do Exército, Tomás Paiva, e aprovada por Luiz Inácio.\n </p>\n <p>\n  O chefe do Estado-Maior do Exército (EME) é responsável por “estudar, planejar, orientar, coordenar, controlar e avaliar as atividades relativas à atuação do Comando do Exército, segundo as decisões e diretrizes do Comandante do Exército”. É um dos mais altos cargos da força terrestre.\n </p>\n <p>\n  Quatro dias antes da nomeação, o relatório da Polícia Federal sobre o caso Marielle havia apontado que Richard Nunes foi o responsável por nomear Rivaldo Barbosa para o chefe de Polícia Civil. Quem indicou Barbosa primeiramente foi o setor de inteligência do Comando Militar Leste (CML) do Exército, junto de outros quatro nomes. O CML era comandado por Braga Netto, interventor no Rio de Janeiro. No sentido contrário, Barbosa chegou a ser contraindicado pelo setor de inteligência da Polícia Civil. Mesmo assim, Nunes insistiu na indicação e “bancou” a nomeação final de Barbosa ao cargo.\n </p>\n <h4 class=\"wp-block-heading\">\n  ‘Ludibriado’ ou interessado?\n </h4>\n <p>\n  Questionado pelo jornal monopolista Folha de São Paulo sobre a nomeação, Nunes afirmou que “naquela época, não havia nada que sinalizasse uma coisa dessas, uma coisa estapafúrdia” e que “pode ter sido ludibriado” por Barbosa na nomeação. Contudo, não explicou o porque insistiu na nomeação apesar da contraindicação clara.\n </p>\n <p>\n  Depois, em resposta ao mesmo jornal, Nunes chegou a questionar o envolvimento de Barbosa, talvez em tentativa de “limpar a barra”: “é isso que está estranho para a minha cabeça até o momento. Se realmente houve essa procrastinação de cinco anos, não foi do Rivaldo e do Giniton. Porque eles, com um ano, prenderam os caras [os executores do crime]”.\n </p>\n <p>\n  Independente se Nunes sabia ou não dos planos de Rivaldo de participar do assassinato de Marielle, a postura do general foi suspeita, e merece investigação. O que merece atenção agora, além disso, é a indicação de Nunes para o EME por parte de Tomás Paiva. Quais os interesses de blindar, com uma nomeação tão elevada, um general (já difícil de ser investigado) envolvido em condições tão suspeitas?\n </p>\n <h4 class=\"wp-block-heading\">\n  Caso em aberto\n </h4>\n <p>\n  A Polícia Federal diz que “encerrou o caso” e entregou o “relatório final”, mas ainda há lacunas a serem investigadas, como a própria negligência do Exército reacionário e também o envolvimento nítido da extrema-direita, destacadamente a família Bolsonaro, com diversos dos envolvidos no caso Marielle, a título de exemplo os motorista e executor, respectivamente Élcio de Queiroz e Ronnie Lessa, e os possíveis mandantes, Chiquinho e Domingos Brazão.\n </p>\n <p>\n  A cada dia que passa, essas lacunas ficam ainda evidentes. A nomeação absurda, incoerente e absolutamente questionável de Tomás Miguel Miné Paiva não pode impedir que Nunes, bem como o general Braga Netto, sejam questionados sobre os eventos de 2018. Além da nomeação de Rivaldo, o porquê que o Exército, que interviu em tantos aspectos da “segurança pública” do Rio aqueles anos, se negou a ir a fundo no caso Marielle.\n </p>\n <h4 class=\"wp-block-heading\">\n  E o governo?\n </h4>\n <p>\n  A reabertura e aprofundamento das investigações também dependem do governo. Porém, imediatamente após a divulgação dos nomes dos mandantes, o ministro da Justiça de Luiz Inácio comemorou o que chamou de “trabalhos encerrados” e “vitória do Estado sobre o crime organizado”.\n </p>\n <p>\n  O próprio mandatário ficou em silêncio sobre o tema, mas parece que também considera o trabalho como encerrado: em um jantar mais reservado no dia 25/03, limitou-se a exaltar o trabalho da Polícia Federal e condenar o envolvimento de políticos no assassinato, além de falar que não faria caso da solução porque não é um evento que tenha algo a ser celebrado.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/general-que-nomeou-delegado-da-policia-civil-envolvido-no-caso-marielle-e-o-novo-chefe-do-estado-maior-do-exercito/", "type": "article", "title": "General que nomeou delegado da Polícia Civil envolvido no caso Marielle é o novo chefe do Estado-Maior do Exército - A Nova Democracia", "description": "Quem indicou Barbosa primeiramente foi o setor de inteligência do Comando Militar Leste (CML) do Exército, junto de outros quatro nomes. O CML era comandado por Braga Netto, interventor no Rio de Janeiro. Ao fim, Nunes bancou a nomeação apesar das contraindicações da Polícia Civil.", "modified time": "2024-04-01T16:48:32-03:00", "updated time": "2024-04-01T16:48:32-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["caso marielle", "Governo Lula"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}