{"published time": "2024-03-29T00:58:19+08:00", "modified time": "2024-03-28T11:58:31-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Miguel-Hernandez.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt='Miguel Hernández... \"Y nuestro odio no es el tigre que devasta: es el martillo que construye.\" 1' class=\"wp-image-21451\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Miguel-Hernandez.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Miguel-Hernandez.jpg\" width=\"251\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <h5 class=\"wp-block-heading\">\n   Speech made in 1940 to his companions in the Ocaña prison\n  </h5>\n  <p>\n   \"You know, comrades in sorrows, fatigues and longings, that the word homage smells of a statue in a public square and of bourgeois vanity. I don't think anyone among us has tried to honor any of us today, as we come together, in the savory satisfaction of eating as a family. It's about something else. And I don't want this meal to give us any reason to utter words of strange significance about our revolutionary way of being. This meal is a just reward for the many merits made in his life as a spectre by one of us, during the twenty-five days that he has entailed with himself, with the patience of an actual dead man, there, in the afterlife of this prison. The hunger that I have brought from that ghostly life to this other real life of a prisoner: the hunger that I have brought, and that does not leave my nature, well deserves the reception the size of a cow: Of course; As a poet, I have noticed the absence of laurel... in the condiments.\n  </p>\n  <p>\n   For the rest, the laurel detail does not matter, since for my temples I will always prefer some noble grayans. We are, therefore, that today it has corresponded to me to be a pretext to affirm, on a solid food base, our need for fraternal collaboration in all aspects and from all the plans and aride of our life. Today that the people pass, who can pass, through the most delicate and difficult trance of its existence, although also the most sobering and probative of their temper, I want to provide with you. We will provide for the happiness of this town: for what is closest to collective happiness.\n  </p>\n  <p>\n   You know. We need to provide. And we have neither wine nor glass. But, now, at the same time, we can lift our fists, clandestinely, and sorry. There is no glass that can contain without breaking the single drink that fits in a fist: hate. The overflowing hatred that we feel before these walls representatives of such injustice: the hatred that spills from our fists on these walls: that will spill. The hatred that illuminates with its energetic vital force the forehead and look and horizons of the worker. But, severely, we will take care of us that this hatred is not that of instinct and the unferentized passion. That original hatred only leads to the jungle. And our hatred is not the tiger that devastates: it is the hammer that builds. Let's go, then, to provide ». Miguel Hernández\n  </p>\n  <p>\n  </p>\n  <p>\n   (Died: March 28, 1942, Alicante, Spain)\n  </p>\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://revolucionobrera.com/blogs/revolucion-cultural/miguel-hernandez-2/", "type": "article", "title": "Miguel Hernández ... \"and our hatred is not the tiger that devastates: it is the hammer that builds.\" | Workers Revolution", "description": "You know. We need to provide. And we have neither wine nor glass. But, now, at the same time, we can lift our fist, mentally,", "author": ["Revolución Cultural"], "tags": ["Alicante", "España", "Guerra Civil Española", "Miguel Hernández"], "section": "Revolución Cultural", "source_name": "Revolucion Obrera"}