{"published time": "2024-03-28T03:43:52+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1600px) 100vw, 1600px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557.jpg 1600w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557-300x139.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557-1024x473.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557-768x355.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557-1536x709.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557-60x28.jpg 60w\" decoding=\"async\" height=\"739\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1000063557.jpg\" width=\"1600\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Since March 11, Salvador's technical-administrative servers in Education (TAES) have raised an indefinite strike demanding career restructuring, salary recomposition and budgetary recomposition of universities. It is estimated that currently servers of more than 30 universities have joined the strike movement.\n </p>\n <p>\n  With frozen salaries seven years ago, workers report the high career dropout rate that, according to the career plan of the technical and administrative positions in education (PCCTAE), in 2022, already exceeds the rate of 70%, indicative of which , given the devaluation and lack of career attractiveness, PCCTAE is seen as a \"trampoline\" for other careers in the federal executive, thus resulting in the precariousness of public service and the accumulation of functions.\n </p>\n <p>\n  Contradicting the speech of President Luíz Inácio (PT) about the strike movement that “in his government professionals could 'make a strike'”, workers from the Federal University of Paraíba (UFPB) denounced that Normative Instruction 54/2021 maintained Since the Bolsonaro government, it is being used by the UFPB rector to repress the category with the point cut.\n </p>\n <p>\n  During the national strike, Salvador's TAE's are fulfilling a mobilization agenda requiring rights. On March 11, the category held a protest in front of the UFBA Rectory, traveling to Piedade Square, and joining students to demand greater investments in education in the face of recent cuts and the restructuring of PCCTAE. On other days, they also held leaflets and meetings.\n </p>\n <p>\n  Already last Friday, March 22, the workers held a protest at UFBA Campus Ondina and occupied the Praça das Artes, distributing leaflets and making complaints to students about the devaluation of the category. The demonstration was held in conjunction with the university teachers who also paralyzed their activities requiring salary adjustment and budget recomposition. The teachers are in a “permanent state of mobilization”, thus pressing the negotiations about the salary lag of the category.\n </p>\n <p>\n  The category also reported that on the morning of the same day the blockade of R $ 2.9 million had been announced in the budget in discretionary spending. The recent budget cuts of the various areas are necessary for the government to meet the interests of imperialism and the local ruling classes to meet the new spending ceiling, the tax framework, and the zero fiscal deficit target.\n </p>\n <p>\n  The local correspondent\n  <strong>\n   AND\n  </strong>\n  He was present at the protest on March 22, coverage and an interview with a technical-administrative server.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   Check out the full interview below:\n  </strong>\n </p>\n <p>\n  <strong>\n   To nova democracy (and)\n  </strong>\n  : We find that one of the main guidelines of the act is the salary readjustment, how do you evaluate the appreciation of administrative technicians in the federal network?\n </p>\n <p>\n  <strong>\n   Answer (R)\n  </strong>\n  : The question of readjustment is that according to our demand and considering the other careers of the federal executive we are the one who receives least. From fear here, there were more than 30% salary loss due to the increase in inflation. So we understand that this is the moment. In the previous government, we wanted to end up openly with universities, at least we believe that there is the possibility of dialogue. And for a long time, unions have been trying to sensitize central management about the importance of career, but they do not recognize many things that we do as servers, do not recognize that we do research and extension. It has that too. There is a lag regarding the other careers and also an ignorance of the reach of our work.\n </p>\n <p>\n  <strong>\n   AND\n  </strong>\n  : We also had access to information that the career dropout rate is around 70% and because of this there are reports around the accumulation of functions and consequent demotivation, could you talk a little more about it?\n </p>\n <p>\n  <strong>\n   R:\n  </strong>\n  There is such data that you have brought and also a peculiarity of the middle-level administrative career: many servers use this contest as a “mere contest” that is not the main objective. They move on to secure an income while parallel to this are focused on other better career contests, precisely because it is a career that is not attractive. It is the one that has the worst remuneration of the executive.\n </p>\n <p>\n  <strong>\n   AND:\n  </strong>\n  In this sense, we find that the announcement of the new federal institutes, how do you evaluate this in the scenario of such devaluation of the profession?\n </p>\n <p>\n  <strong>\n   R:\n  </strong>\n  It is a point that we should follow. Because in theory it is good to have more if, but in return those that exist are in condition of structural precariousness. If you go to Camaçari, it is high bush, it is outdated structure. So that's it, everything is achievement, nothing is given. While it can be good, it can be a breakthrough. We should follow, as we can “build” the equipment and not maintain. So it's accompanying and fighting all the time.\n </p>\n <p>\n  <strong>\n   AND:\n  </strong>\n  It is also the agenda of the strike the budget recomposition of universities and federal institutes, we have already reported in our portal including a case about the crisis of university homes, could talk a little more about this topic? How does this affect working conditions for the category?\n </p>\n <p>\n  <strong>\n   R:\n  </strong>\n  Everything is interconnected. They must have affirmative policies that enable the permanence of UFBA students. So, a broken budget, corresponding to the budget, if I'm not mistaken, from 2016, where there was an increase in costs since there, this makes the end of the university unfeasible.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/ba-em-greve-tecnicos-administrativos-em-educacao-da-bahia-exigem-reestruturacao-da-carreira/", "type": "article", "title": "BA: on strike, administrative technicians in education in Bahia require career restructuring - the new democracy", "description": "Professionals require career restructuring, salary recomposition and budgetary recomposition of universities.", "modified time": "2024-03-27T16:43:55-03:00", "updated time": "2024-03-27T16:43:55-03:00", "author": ["Comitê de Apoio – Salvador (BA)"], "categories": ["Nacional"], "tags": ["educação"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}