{"title": "NAP for Communist Liberation Goodbye to Nikos Adamopoulos, a worker who wanted his class to beat", "published time": "2024-03-29T02:42:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgGt5aKwVpq7K7AFb5FCe2ONPyT5su2MBsgNu6-vtL5KiXYe4X6Zt_gYAbO3Ytepci-u4NpSOuuq0au1b4jXrMC4CeT3tdcmL6ngFYpijlFcqHQEdQU3oTfpqinEhCwwpSxso_GXi80DAtEgjIirsgE8ii0rxy76jR3qyteGoJyj-LoipH0HIHgxae9F46U/s750/nikos_adamopoulos-min-e1711633551854-1-1-750x527.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8798811715052292430\" itemprop=\"description articleBody\">\n <span style=\"font-family: inherit;\">\n  <i>\n   The militant, a NAP official and a trade unionist in the field of OTAs S. Nikos Adamopoulos passed away this morning. Following is NAP's announcement:\n   <br/>\n  </i>\n </span>\n <p class=\"rtejustify\">\n  <span style=\"font-family: inherit; font-size: 18px;\">\n   <span style=\"background-color: white;\">\n    <span style=\"color: black;\">\n    </span>\n   </span>\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"527\" data-original-width=\"750\" height=\"281\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgGt5aKwVpq7K7AFb5FCe2ONPyT5su2MBsgNu6-vtL5KiXYe4X6Zt_gYAbO3Ytepci-u4NpSOuuq0au1b4jXrMC4CeT3tdcmL6ngFYpijlFcqHQEdQU3oTfpqinEhCwwpSxso_GXi80DAtEgjIirsgE8ii0rxy76jR3qyteGoJyj-LoipH0HIHgxae9F46U/s750/nikos_adamopoulos-min-e1711633551854-1-1-750x527.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgGt5aKwVpq7K7AFb5FCe2ONPyT5su2MBsgNu6-vtL5KiXYe4X6Zt_gYAbO3Ytepci-u4NpSOuuq0au1b4jXrMC4CeT3tdcmL6ngFYpijlFcqHQEdQU3oTfpqinEhCwwpSxso_GXi80DAtEgjIirsgE8ii0rxy76jR3qyteGoJyj-LoipH0HIHgxae9F46U/s750/nikos_adamopoulos-min-e1711633551854-1-1-750x527.jpg\" width=\"400\"/>\n </div>\n The NAP for Communist Liberation bids farewell to Comrade Nikos Adamopoulos who passed away on the morning of Thursday, March 28, 2024. An unexpected and heavy loss that caused deep pain to all of us and all of us who met with him in his steady course. in the labor and communist movement.\n <br/>\n <br/>\n Nikos Adamopoulos was born in 1958. His origin was from Antiparos.\n <br/>\n <br/>\n Nikos was a \"mature child of rage\". He came from a working -class family, his father worked at the Lignite Mine in Anthoupoli in Peristeri, so -called \"charcoal\". He lived in the early years of his life with his family in the shacks that the miners lived before the mine was closed.\n <br/>\n <br/>\n He was in a night school when he was organized in KNE in 1974 and later became a member of the KKE. He worked actively in the KNE's Patision-Kypseli sector with various charges. He then took responsibility for the cultural Council at the Athens Council Council of KNE and responsible for the cultural festival. His contribution to another labor culture was great through these positions. Since 1985 he has been an alternate member of the KNE CS.\n <br/>\n <br/>\n He did not accept the submission of the reformist left, the Coalition and the KKE, with the governments of Tzannetakis and Zolotas and took part in the \"KNE rebellion\". He joined NAP since the first moment of his assembly in 1989 and was an active executive. In NAP's 34-year course, Nikos has always been present at dozens of duties and charges. Participated in a series of bodies and committees. She was a member of the Political Committee and her office at various times, including the outgoing IP before the recent 5th Congress of the Organization. Just a few days ago we remember his intervention at the NAP Congress.\n <br/>\n <br/>\n Nikos starred in the Labor Movement in the field of OTAs. He was a member of the Board of Directors for many years and then president of the Workers' Association in the Municipality of Nea Ionia Attica, from 1998 to 2000 and from 2002 to 2016 when he retired. He had been elected with the \"Racing Movements-Responses to the Local Authorities\" at the WTO-OTA General Council from 2007 to 2015, to the Federation Executive Committee from 2012 to 2015, as well as the ADEDY Executive Committee in 2015-2016 with the ballot paper of the interventions in the State. With his action in the labor and trade union movement, he contributed decisively to the promotion of the perception of the new labor movement, the coordination of unions and the class struggle.\n <br/>\n <br/>\n He was elected a regional councilor of Attica with the \"anti -capitalist overthrow in Attica\" where he acted decisively. He was also a member of the Pan -Hellenic Coordinating Body and ANTARSYA's CSE in previous years.\n <br/>\n <br/>\n Nikos Adamopoulos was distinguished for his dedication to the revolutionary affair of the working class, his militancy and his determination to fight to beat the working class and not just to protest.\n <br/>\n <br/>\n He consciously supported the goal and work for a modern communist program and party. We will remember Nikos always close to youth, struggles and agony, in front of the demonstrations, with his experience and sensory for a movement that will not fold but overturn the urban attack.\n <br/>\n <br/>\n It will be very missing, because he had a lot to give. He left standing up and so we will remember him. It will be in everything we do, along with the comrades we lost earlier.\n <br/>\n <br/>\n In these difficult times our thoughts are in his own people, to our beloved comrades and companions, to whom NAP expresses the warmest condolences.\n <br/>\n <br/>\n We are committed to Comrade Nikos, all and all your companions, that we will walk steadily on the way of labor emancipation and communist liberation as you have always tired, fighter, stubbornly until the last hour.\n <br/>\n <br/>\n Comrade Nikos' political funeral will take place on Saturday March 30th at the First Cemetery. There will be information for the exact time.\n <br/>\n <br/>\n <a href=\"https://narnet.gr/articles/%CE%BD%CE%B1%CF%81-%CE%B1%CE%BD%CF%84%CE%AF%CE%BF-%CF%83%CF%84%CE%BF%CE%BD-%CE%BD%CE%AF%CE%BA%CE%BF-%CE%B1%CE%B4%CE%B1%CE%BC%CF%8C%CF%80%CE%BF%CF%85%CE%BB%CE%BF-%CE%AD%CE%BD%CE%B1%CE%BD-%CE%B5%CF%81%CE%B3%CE%AC%CF%84%CE%B7-%CF%80%CE%BF%CF%85-%CE%AE%CE%B8%CE%B5%CE%BB%CE%B5-%CE%BD%CE%B1-%CE%BD%CE%B9%CE%BA%CE%AE%CF%83%CE%B5%CE%B9-%CE%B7-%CF%84%CE%AC%CE%BE%CE%B7-%CF%84%CE%BF%CF%85\" target=\"_blank\">\n  NAP for communist liberation\n </a>\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["αριστερα", "ΝΑΡ", "προσωπα"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_76.html", "source_name": "Resistance in the neighbourhood"}