{"published time": "2024-03-28T03:21:05+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/STF.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"640\" sizes=\"(max-width: 960px) 100vw, 960px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/STF.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/STF.webp\" width=\"960\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  The Datafolha Institute yesterday released a survey on the image of the Federal Supreme Court. Its result pointed to a technical draw among those who evaluate positively and negatively. In the historical series, the positive assessment never exceeded 31%, while the negative evaluation has already reached 38%.\n </p>\n <p>\n  In March 2024, 40% of respondents evaluate the STF's work as “regular”. And while there is a drop in the group that evaluates the Supreme Court is “bad” or “bad” (from 38% in December 2023 to 28% in the latest survey), only 29% of respondents judge as “great” or “good ”. The survey also confirmed that among Bolsonaro supporters there are more critics of the Supreme Court when compared to Luiz Inacio's.\n </p>\n <p>\n  The advance of investigations into the institutional rupture plan by former President Jair Bolsonaro and some military personnel, so was not enough to positively modify the perception of respondents regarding the role of the country's Supreme Court. The explanations for this necessarily go through the phenomenon of the crisis of legitimacy of all political institutions in the country. As an institution of the old basic state, the Supreme Court tends to distance itself more and more from the interests of the people. It is necessary to recognize that the large performance of the Supreme Court in order to investigate and punish those involved in the coup plots is not able to ensure democratic freedoms. And it is possible to prove how the population tends to evaluate the court from a quick look in its latest actions.\n </p>\n <p>\n  On March 21, 2024, the ministers overthrew the “revision of the whole life” of retirees. On October 26, 2023,\n  <a href=\"https://anovademocracia.com.br/stf-decide-que-bancos-podem-tomar-imoveis-de-devedores-sem-decisao-judicial/\">\n   decided that banks can take real estate\n  </a>\n  (even without judicial decision) in case of late payment of the financing. On November 29, 2023, a thesis proposed by Alexandre de Moraes was approved that the indemnity was allowed to be charged and the removal of content from press vehicles in the event of liar information publication. If in appearance the thesis goes by\n  <em>\n   “combate a fake news\n  </em>\n  ”The text leaves no doubt about how comprehensive and vague criteria - especially the use of an inaccurate criterion such as“ offenses ”,“ honor ”,“ moral ”, etc. -They are used to constitute another instrument that, joining the others, will be\n  <a href=\"https://anovademocracia.com.br/sionistas-da-conib-pedem-prisao-do-jornalista-breno-altman-em-nova-tentativa-de-censura/\">\n   used against freedom of the press and expression\n  </a>\n  .\n </p>\n <p>\n  The Supreme Court also expresses its vision and political interests through its inaction. When\n  <a href=\"https://anovademocracia.com.br/organizacoes-denunciam-prisao-de-jovens-em-sp-sob-lei-dos-crimes-contra-o-estado-democratico-de-direito/\">\n   Nine young people were arrested during a demonstration and indicted for “criminal organization”, “corruption of minors” and “attempted abolition of the Democratic Rule of Law”\n  </a>\n  , there was not one minister to make a statement - even though\n  <em>\n   in off\n  </em>\n  - For no communication monopoly in the country.\n  <a href=\"https://anovademocracia.com.br/stf-decide-que-bancos-podem-tomar-imoveis-de-devedores-sem-decisao-judicial/\">\n   murder a musician and a 257 -shot cans\n  </a>\n  stated that it was a “misunderstood error”, advocating the use of the infamous legal provision\n  <em>\n   unlawful\n  </em>\n  .\n </p>\n <p>\n  In the actions and silences of the STF ministers is expressed the essence of their class position, therefore. They do not want to avoid a coup d'état or eliminate the conditions of institutional crisis that engenders the far right; Yes, they seek to better accommodate in the power structure in force through disputes with the far right and demarcations/negotiations with the military right. It is false that only Bolsonarist fanatics have reason to criticize the Supreme Court. It is a mistake to leave to the far right the priority in the criticism of this oligarchic and anti-povo institution.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/mesmo-em-meio-a-cerco-contra-bolsonaro-e-militares-avaliacao-do-stf-nao-cresce/", "type": "article", "title": "Even in the midst of the siege against Bolsonaro and the military, STF assessment does not grow - the new democracy", "description": "It is false that only Bolsonarist fanatics are right to criticize the Supreme Court. It is a mistake to leave to the far right the priority in the criticism of this oligarchic and anti-povo institution.", "modified time": "2024-03-27T22:16:48-03:00", "updated time": "2024-03-27T22:16:48-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["8 de janeiro"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}