{"title": "PC 28 March - Militarized University: Research to make war", "published time": "2024-03-29T01:10:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-2771245308597131460\" itemprop=\"description articleBody\">\n <p style=\"text-align: justify;\">\n  <em>\n   There \n  mobilization of students against universities projects with \n Leonardo and Army: Sapienza occupied, after Naples and Turin. The \n Government waves the fear of terrorism. But Gaza is just the last \n drop: the protest is longtime\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  Of\n  <span>\n   <strong>\n    <em>\n     Luciana Cimino\n    </em>\n   </strong>\n  </span>\n  <em>\n   from the manifesto\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  A week of protest was enough for \n make the us usually measured minister of the University lose your head e \n of the research Anna Maria Bernini who yesterday, alarmed by two \n disputes simultaneously, in Rome and Genoa, thought of calling \n the police chief Vittorio Pisani for a comparison on the \"situation \n  within the universities \".\n </p>\n <p style=\"text-align: justify;\">\n  An irrews that, in addition to \n seem a rude to the competent minister, planted, betrays the \n nervousness of the right government in front of the mobilizations of young people. \n  Only 18 months have passed since Meloni, in his speech of \n settlement said \"contest me, be hungry, be crazy and also \n free »to young people. An evident boutade that has not convinced anyone \n also because already a few days later the chronicles recorded the use of \n Manganelli against students.\n </p>\n <p style=\"text-align: justify;\">\n  Yesterday Minister Bernini had to \n demonstrate to adhere to the government's majority party line\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n who for days, in confidential communications, has asked his of his \n publicly support the thesis that university protests for the \n Palestine are infiltrated by the red brigades.\n <p>\n </p>\n <p style=\"text-align: justify;\">\n  An indication that, in the intentions, \n it should serve to diminish the strong anti-war instances of the movement \n  student who, after Naples and Turin, has occupied the \n  Sapienza and manifested in Genoa to ask for the interruption of the announcement \n of collaboration between Italy and Israel (Maeci) and relations with \n Leonardo and Med-Or Foundation, chaired by Marco Minniti.\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n   What you can\n  </strong>\n  The \n government pretends not to see is that the mobilization against the \n militarization of Italian universities starts from long before the \n contingency of the news and the massacre of the population of Gaza has it \n made only more urgent. Even two years ago, at the end of March 2022, the first \n University of the capital was occupied to protest against \n the escalation in Ukraine with the request to cut the agreements between \n Sapienza and Leonardo.\n  <span>\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  In addition to the PNRR, there is also a PNRM, \n National Plan of Military Research, involving Ministries of \n Defense and education and university. The central role of the system \n university for strengthening the military sector is emphasized \n also from the programmatic document 2020-22 of the General Staff of \n Defence. Also in 2022 a protocol between crui was signed \n (Conference of Rectors) and Leonardo Med-Or to intensify the \n collaboration.\n </p>\n <p style=\"text-align: justify;\">\n  According to the data published on the website of \n  same aerospace group, at the moment Leonardo has a \n sixty research projects with the Italian universities plus five \n Framework agreements with as many universities (Polimi, Polito, La Sapienza, \n University of Genoa and Bologna). The army also moved: the \n Federico II of Naples, for example, has long started an agreement-four \n  with the center high studies for the defense (Casd) and the Operations Command \n On the Network of the General Staff to develop common projects.\n </p>\n <p style=\"text-align: justify;\">\n  As the No Muos movement explains \n Sicilian in a recent dossier on university and war, the slip \n from knowledge as a place of peace to the knowledge for war is due \n  to the intertwining of different interests: «The merely economic one e \n Remunction: the war companies that finance research do not do it \n  in a disinterested way but they create profit and can draw on a \n large basin of interns and trainees to be used at their own \n structures; Another end is political and propaganda, with one \n universities that lends itself on the one hand to legitimize aggressions \n imperialist and, on the other, to spread the culture of defense and \n  safety in the territories, which serves to normalize the war and its \n consequences\".\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n   The Observatory\n  </strong>\n  against \n the militarization of the schools, which for years has collected and archives the \n reports on the interference of the police in education, has \n  launched a petition last January, «outside the universities from \n Med -or/Leonardo, producer of weapons and death », to ask \n rectors to give up their positions within the foundation he has \n Over thirty thousand signatures collected.\n </p>\n <p style=\"text-align: justify;\">\n  “When university research is \n financed by this type of companies, direct relapse is on the projects of \n  research that are bound by the strategic choices of companies that \n they aim the growth of the war sector in a context in which \n the under the public funding of the universities puts the crisis in crisis \n universities, \"says Margherita Esposito of the Union of University students, while \n  the collective change course, the architect of the actions of the last \n days, call to mass mobilization for April 16.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "The mobilization of students against universities' projects with Leonardo and Army: Sapienza occupied, after Naples and Turin. The G...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-28-marzo-universita-militarizzate-la.html", "source_name": "proletari comunisti"}