{"published time": "2024-03-28T05:38:20+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/editorial-HOJE-scaled.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1829\" sizes=\"(max-width: 2560px) 100vw, 2560px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/editorial-HOJE-scaled.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/editorial-HOJE-scaled.jpg\" width=\"2560\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  It is strange to hear from the Minister of Justice of the Government of Shift, Ricardo Lewandowsky, that the Marielle case is closed without a plausible motivation. That the Brazão family and former Civil Police chief, Rivaldo Barbosa, are involved, no one doubts. But it is stupid to think that Marielle was executed in downtown Rio de Janeiro in 2018, amid military intervention, for voting against a bill that was approved for the benefit of the cariocas mafias (poorly called “militias”). The execution, done in a spatious way to the fashion of the far right, sending a clear message to the left and with the objective of destabilizing the political situation, has no identity with the motivation presented for crime as the conclusion of the PF survey.\n </p>\n <p>\n  Bolsonaro clan with Élcio de Queiroz and Ronnie Lessa, driver and executor of shots on March 14, 2018, are known. On Marielle's execution day, Élcio de Queiroz was in the Bolsonaro condominium and is in the book of visits his name and apartment 58, whose owner is Jair Bolsonaro. Why did the minister of Luiz Inácio ignore this fact, reported in 2019 by the condominium doorman? Ronnie Lessa received from Bolsonaro a prosthesis when she lost her leg in an attack in 2009. Why does Lessa say she doesn't know Bolsonaro?\n </p>\n <p>\n  Adriano da Nobrega, another involved in the case, was killed in 2020 when he began to be investigated for involvement in the Marielle Franco case. There are many telephone conversations, intercepted by the investigators, in which Adriano mentions \"Jair\" and \"president\", and even says that \"fucks herself for being friends with the president.\" What is the relationship of Adriano and Bolsonaro? He was killed when the investigation started to have it as a target, and Adriano's wife says it was “file burning” in a coordinated police operation between PM Carioca and Bahia. Who Adriano could incriminate that at that time had power to coordinate a national police operation to execute it? Finally, the former Civil Police chief was appointed one day before Marielle's execution during the military intervention in Rio de Janeiro, by order of intervener Braga Netto, even though he received warnings that Rivaldo was not reliable. Why did the investigation out of this fact?\n </p>\n <p>\n  Perhaps the receipt, Bolsonaro took refuge for two days at the Embassy of Hungary, a country ruled by one of the world's far-right heads and a friend of Capetão, when Marielle's investigations rapidly passed on to prisons. Bolsonaro is afraid of? Although it is true, besides this reason there is no shortage of others: there is accusations, inquiries and processes of various crimes committed by him who could lead him to prison.\n </p>\n <p>\n  Admittedly, the Bolsonaro clan has some kind of relationship, to some degree, with the murder of Marielle Franco. She was not killed for voting against a bill, nor the Brazão would be stupid to the point of attracting to themselves all the attention of their criminal businesses, with a spailed political murder,\n  <em>\n   just because\n  </em>\n  They were confronted in a vote, where even the vote of the councilwoman had been decisive. The motivation presented by the PF resembles a fake track that pointed to certain \"militias\", as did the Civil Police in 2018, when he had accused another militia who was already reclusive and fulfilling a 25 -year conviction - Orlando Oliveira Araújo “Curicica” - as principal of the attack against Marielle; At the time, Orlando rejected the accusation, for which there was no proof to present.\n </p>\n <p p=\"\">\n  <p>\n   The investigations, unlike the unfortunate speech of Luiz Inacio's minister, are not completed - at least, not from the scientific point of view and the truth. There is much to deepen if you want to prove the real motivation of the crime. But judging by the conduct of the minister and Luiz Inácio, irreducibly committed to the policy of appeasement with the militics, the purpose of these is even to bury the subject.\n  </p>\n  <p>\n   Who had Marielle Franco killing ???\n  </p>\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/editorial-a-pergunta-que-nao-quer-calar-quem-mandou-matar-marielle/", "type": "article", "title": "Editorial - The question that does not want to silence: who had Marielle killed? - The new democracy", "description": "The investigations, unlike the unfortunate speech of Luiz Inacio's minister, are not completed - at least, not from the scientific point of view and the truth. There is much to deepen if you want to prove the real motivation of the crime.", "modified time": "2024-03-27T19:41:11-03:00", "updated time": "2024-03-27T19:41:11-03:00", "author": ["Redação de AND"], "categories": ["Editorial"], "tags": [], "sections": ["Editorial"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}