{"published time": "2024-03-28T19:11:45+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Edson-Luis.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/03/EDSONLUISPRESENTENA-LUTA-639.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"357\" loading=\"lazy\" sizes=\"(max-width: 620px) 100vw, 620px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Edson-Luis.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Edson-Luis.jpg\" width=\"620\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  In March 1968, 56 years ago, high school student Edson Luís de Lima Souto, 18, was murdered with a shot in the chest of the chest by the Military Police (PM) at the Student Central Restaurant, the Calabouço, in the Center from Rio de Janeiro.\n </p>\n <p>\n  Edson was shot by the PM troop commander, aspiring Aloísio Raposo, amid the repression of a protest for bad conditions, delay in works and high prices of food in the dungeon. Another student, Benedito Frazão Dutra, was also assasted. The courageous resistance of the students was fundamental so that this would no longer become a case of \"disappearance of bodies.\" They opposed their body to the Forensic Medical Institute (IML) and then carried it to the Legislative Assembly, challenging the fascist police. The next day, 50,000 accompanied the funeral at São João Batista cemetery.\n </p>\n <p>\n  The resistance of youth against the military dictatorship, in the face of the cowardly murder, multiplied, while the military recruited their campaign of attacks on the democratic rights of the people.\n </p>\n <h4 class=\"wp-block-heading\">\n  Popular manifestations won the repression of the regime\n </h4>\n <p>\n  Mobilizations took the country until Mass Day in Candelaria on April 4. The PM harshly suppressed the protesters everywhere and also attacked those who attended Mass, investing against students, workers and priests. However, in street demonstrations, it was the youth that brought advantage over the gorillas. Apparently in a situation of inferiority, the mass of young people developed techniques to circumvent gorilla repression. Still, the arrest of more than 300 students and at least three new murders scheduled the period between the march to the Rio Culture Palace on the 18th, and the demonstrations of April 21.\n </p>\n <p>\n  Politically worn out and unable to put an end to the rebellions of the fighting youth in the streets across the country, the military regime was forced to allow a demonstration on June 26, in Cinelândia. This date marks the Hundred Thousand March, in which the people took to the streets denouncing the death of Edson and the continuous repression and murder of students and demanding the end of the fascist military regime.\n </p>\n <p>\n  The military, however, responded with more attacks. In October, at the XXX Congress of the National Students Union (UNE), 700 students were arrested and charged with the National Security Law. In December of that year, the Institutional Act number 5 (AI-5) was declared, marking the beginning of the most repressive period of the dictatorship.\n </p>\n <p>\n  AI-5, which would only be revoked a decade later, concentrated powers in the executive and cemented the attacks on universities and students once and for all. UNE and student organizations had already been put into the illegality and political manifestation had been prohibited at universities. Congregations and university councils were instituted to ensure the complete equipment of academic (DAS) directories and student central directories (DCES). With AI-5, the expulsion and prohibition of enrollment and profession in the higher education of students and teachers involved in “subversive activities” was regulated. The goal was to suffocate and curb the entire student revolt.\n </p>\n <h4 class=\"wp-block-heading\">\n  The Day of the Student Fighter\n </h4>\n <p>\n  Edson had his life reaped by a dictatorship from which the tormentors, murderers and torturers came out amnesty, which is still celebrated by the coup barracks. If you forget this, reconciling with this same barracks, it would be not only an insult to your memory, but also to the memory of so many other young people who appear among the best children of the people, who fought fascism and were killed, such as Manoel Lisboa, Helenira Rezende and Alexandre Vannucchi Leme.\n </p>\n <p>\n  The masses of young Brazilians, however, do not forget, and the day of death of Edson Luís is recorded in the history of the combative struggle of youth as the combatant student day.\n </p>\n <p>\n  Nor could the dictatorship, with AI-5 and all the coward repression against students and other Brazilian masses, contain this struggle. Its goals were frustrated and, in fact, a substantial part of youth began to fight even more decidedly against the criminal regime and for the liberation of the Brazilian people.\n </p>\n <h4 class=\"wp-block-heading\">\n  Neither to forget, nor to appease\n </h4>\n <p>\n  As the most energetic part of the people, youth remains, even today, in struggle against the injustices of the old state. As a Putrid Excrete of the Fascist Military Regime, the PM, the army's auxiliary force, also continues to suppress harshly, and under the political and media shield of the old state and the monopolistic press, the Brazilian combative youth.\n </p>\n <p p=\"\">\n  <figure class=\"wp-block-image size-full\">\n   <img alt=\"\" class=\"wp-image-171695\" decoding=\"async\" fetchpriority=\"high\" height=\"467\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/EDSONLUISPRESENTENA-LUTA-639.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/EDSONLUISPRESENTENA-LUTA-639.jpg\" width=\"800\"/>\n  </figure>\n  <p>\n   The fascist serpent egg in the country has never been swept, never the torturers and killers, after 60 years of Golope, were condemned, benefiting from an amnesty suffocated in the blood of those who fell into a fight against the military dictatorship and could stand up APARATE OF REPRESSION that incarcerates, torture and kills youth and the other popular masses. Forgetting and appeasing, besides an insult to the memory of those who were the victim of the fascist military regime, is to give conditions for the coup, from Bolsonarist and Military Galinhas who embrace it, and fascism, already espoused by the far right of Casernna and sectors of the ruling classes and their political representatives, renew their strengths and direct against the people the most terrible attacks.\n  </p>\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/60-anos-do-golpe-de-64-o-assassinato-de-edson-luis-e-o-dia-do-estudante-combatente/", "type": "article", "title": "60 years of the 64th coup: the murder of Edson Luís and the day of the combatant student - the new democracy", "description": "In March 1968, 56 years ago, high school student Edson Luís de Lima Souto, 18, was murdered with a shot in the chest of the chest by the Military Police (PM) at the Student Central Restaurant, the Calabouço, in the Center from Rio de Janeiro.", "modified time": "2024-03-28T13:32:23-03:00", "updated time": "2024-03-28T13:32:23-03:00", "author": ["Marconne Oliveira"], "categories": ["Nacional"], "tags": ["60 anos de 1964"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}