{"published time": "2024-03-28T06:53:26+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 675px) 100vw, 675px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer.jpg 675w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer-60x40.jpg 60w\" decoding=\"async\" height=\"450\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Indigena-Krenak-sendo-carregado-em-pau-de-arara-por-militares-Foto-Jesco-Puttkamer.jpg\" width=\"675\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  An unprecedented survey by cartography of the attacks against indigenous people (CACI), an organ of the Missionary Indigenous Council (CIMI) managed to map, even facing informative difficulties, the origin of native peoples imprisoned in Minas Gerais in the Krenak Reformat and Guarani Farm, concentration camps and Centers of torture created by the military dictatorship, a fascist regime established on April 1, 1964.\n </p>\n <p>\n  The dossier called\n  <em>\n   The Concentration Field of Indians of Minas Gerais\n  </em>\n  It was released a long time ago and showed that the victimized Indians belonged to 23 different tribes from the entire country, located in 11 states of 5 regions. They were: karajá, terena, maxacali, pataxó, kadiwéu, xerant, kaiowá, bororo, krahô, guarani, pankarau, guajajara, cinnamon, fulni-ô, kaingang, vulture, campaign, xacriabá, tupiniquim, sateré-mawé, ashaninka, ashaninka , Javaé (adding the Krenak themselves, perhaps the most affected).\n </p>\n <p>\n  <em>\n   But such data may be short of the reality of repression, as it has recently been known through researcher Marcelo Zelic that it is estimated that only 20% of the arrests were found in those prisons. .\n  </em>\n </p>\n <h3 class=\"wp-block-heading\">\n  “Very serious denunciations”\n </h3>\n <p>\n  “The systematization of historical records, in addition to research on new documents and testimonials, allowed the organization for the first time of a map (accessible on the Internet) that indicates the origin of the indigenous people detained in the Krenak Reformat and, after 1972, on Guarani Farm, both in mg. Krenak functioned as a concentration camp and a torture center, according to a chapter of the National Truth Commission report (CNV). ”\n </p>\n <p>\n  “Among the documents gathered, there are very serious complaints involving both centers and also Indigenous Rural Guard (GRIN), as well as reports that include the names of those responsible for such violations.”\n </p>\n <p>\n  Manoel Pinheiro, Captain of PM Minas Gerais was one of the cited, along with 6 other police officers. The most revolting is that Indians were also forced to become torturers. Were the recruited for Grin, who was trained in torture techniques, according to the film\n  <em>\n   \"Smiling\"\n  </em>\n  , from Jesco von Puttkamer.\n </p>\n <h3 class=\"wp-block-heading\">\n  General Bandeira: Evils and Gold\n </h3>\n <p>\n  Another name associated with the torturers was General Oscar Geronymo Bandeira de Melo. Reformat Cryer and Funai President from 1970 to 1974, is responsible for keeping Krenak “as a prison and place of torture, death and forced disappearance of indigenous people ”.\n </p>\n <p>\n  The general also headed Funai's security and information, subordinate to the “famous” National Information Service (SNI). Then he was ahead of the Bradin group Itapiranga mining company, where he received permission to research gold in the land of the Urubu-Kaapor Indians.\n </p>\n <h3 class=\"wp-block-heading\">\n  The dead and the rebels\n </h3>\n <p>\n  The military tried to hide the data, but Gaucho Unisinos University found that about 8,000 indigenous people were killed during the dictatorship, only in the construction of highways. They were mainly victims of the “rush”, killing expeditions to “clean and prepare” the terrain for the works, through fires and bombing.\n </p>\n <p>\n  Already the agricultural reformatory Krenak, which was in the municipality of Resplendor (MG), began operating in 1969, imprisoning indigenous people considered as rebels. In 1972 it was closed and the detainees transferred to the Guarani Farm in Carmesia (MG).\n </p>\n <p>\n  In both prisoners were subject to practices such as physical punishment, forced work and torture (Arara stick, drowning, whipping, etc.).\n </p>\n <p>\n  The prohibition of speaking your own language was also a rule, and physical punishment was appropriate.\n </p>\n <p>\n  In case of escapes, cash rewards were offered to people in nearby cities.\n </p>\n <p>\n  If they were caught were punished and in some cases dead. As an example, Dedé is quoted, Pataxó huh-hm-hãe, sent to presidency for acting in land conflict. Dedé did not accept his confinement, fled, and in the persecution would have been drowned by a guard.\n </p>\n <h3 class=\"wp-block-heading\">\n  To know more\n </h3>\n <p>\n  Academic theses and books portray the violence committed by the military dictatorship against the original peoples. Ex: 1) José Gabriel Silveira Corrêa.\n  <em>\n   The order to be preserved: the management of the Indians and the Krenak Indigenous Agricultural Reformat.\n  </em>\n  Master's Dissertation in Social Anthropology. R.DE JANUARY, UFRJ, 2000.\n </p>\n <p>\n  2) Egon Dionísio Heck.\n  <em>\n   The Indians and the barracks: indigenous policies of the military governments, 1964-1985.\n  </em>\n  Master's Dissertation in Political Science. Campinas/SP, Unicamp 1996.\n </p>\n <p>\n  3) Rubens brave. (Book)\n  <em>\n   The rifles and arrows: history of blood and resistance in the dictatorship.\n  </em>\n  SP, Companhia das Letras, 2017.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/nos-60-anos-do-golpe-militar-dossie-inedito-de-indigenas-vitimados-e-publicado/", "type": "article", "title": "In the 60 years of the military coup, unpublished dossier of victimized indigenous people is published - the new democracy", "description": "An unprecedented survey by CIMI mapped the origin of the native peoples imprisoned in Minas Gerais in the Krenak Reformat and Guarani Farm, concentration camps and torture centers created by the military dictatorship, a fascist regime instituted on April 1, 1964.", "modified time": "2024-03-27T19:53:29-03:00", "updated time": "2024-03-27T19:53:29-03:00", "author": ["Rosana Bond"], "categories": ["Nacional"], "tags": ["60 anos de 1964", "Luta dos povos indígenas"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}