{"published time": "2024-03-28T07:24:34+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 960px) 100vw, 960px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf.jpg 960w, https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf-60x34.jpg 60w\" decoding=\"async\" height=\"540\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/jair-bolsonaro-alexandre-de-moraes-stf.jpg\" width=\"960\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Jair Bolsonaro's defense responded on the afternoon of March 27 to the request of the Supreme Court Minister, Alexandre de Moraes, who had asked the former president to clarify about the motivations of the stay at the Hungary embassy between March 13 and 14 . The defense has classified as “illogical” the idea that the former president visited Hungary's embassy to ask for political asylum, highlighting Bolsonaro's political relations with “foreign leaders aligned with the conservative profile” from around the world.\n </p>\n <p>\n  According to the former president's lawyer, he did not try to escape the country, even though he was the target of a precautionary measure of the PF that retained his passport. Stating that the attempted escape thesis is “highly unlikely and unfounded,” in the end, the defense corroborates Jair Bolsonaro's political strategy of creating a political fact in the national political situation.\n </p>\n <h3 class=\"wp-block-heading\">\n  Here's what Jair Bolsonaro's defense said:\n </h3>\n <p>\n  Fabio Wajngarten, Bolsonaro's lawyer, said in a statement that his client has a \"national and international political commitment agenda.\" So, even without mandate, Bolsonaro “remains extremely active,” highlighting Bolsonaro's political relations. The defense even informing matters dealt with with Hungary diplomatic representatives: \"They dealt with strategic matters of international policy of interest to the conservative sector.\" The trips to Argentina were also listed to visit Javier Milei, and the invitation received from Zionist Prime Minister Benjamin Netanyahu.\n </p>\n <h3 class=\"wp-block-heading\">\n  Bolsonaro's defense insists on the same Bolsonaro thesis\n </h3>\n <p>\n  Yesterday, former cowardly president had already gone similar message: “I maintain a circle of friendship with some heads of state around the world. They are concerned. I talk to them subjects of interest to our country. And point. The rest is speculation, ”said Bolsonaro.\n </p>\n <p>\n  Jair Bolsonaro intends to act in order to avoid being arrested and it is possible that he has received alerts from his own party, the PL, where there is a huge fear of the STF has set a \"schedule\" for the arrest of Jair Bolsonaro before its municipal elections year.\n </p>\n <p>\n  Embassies are considered foreign territories, being inviolable to the authorities of the country of origin. In the case of an arrest request, Bolsonaro could not be arrested there. But it couldn't leave the embassy either. An impasse would be created, therefore. This impasse would be a political fact: the next act of the arrest decree would be the far-right coup agitation around the “legal persecution against Bolsonaro”-a thesis that has been used, in fact, for a long time. December 2022, and the attempt to escape during the carnival, Bolsonaro continues to pursue the same three goals as usual: to disentangle the image of\n  <em>\n   cowardity\n  </em>\n  , accuse the STF of persecution and incite a military coup. Such a far-right tactical offensive, even if the conditions are not the best, cannot be discarded. The only certainty follows that the full and complete punishment of scammers can only be the work of the popular forces.\n </p>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-4-3 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"rll-youtube-player\" data-id=\"dDOJ2eQ_u24\" data-query=\"feature=oembed\" data-src=\"https://www.youtube.com/embed/dDOJ2eQ_u24\">\n   </div>\n  </div>\n </figure>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/buscando-criar-fato-politico-defesa-de-jair-bolsonaro-responde-alexandre-de-moraes/", "type": "article", "title": "Seeking to create political fact, defense of Jair Bolsonaro responds Alexandre de Moraes - the new democracy", "description": "Bolsonaro's defense responded to Alexandre de Moraes's request and presented explanations for stay for two days at the Hungary embassy. Bolsonaro tries to ward off cowardly image, while fighting for creating political fact.", "modified time": "2024-03-27T20:26:09-03:00", "updated time": "2024-03-27T20:26:09-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["Embaixada da hungria"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}