{"published time": "2024-03-28T04:40:48+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 621px) 100vw, 621px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331.webp 621w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331-300x235.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331-60x47.webp 60w\" decoding=\"async\" height=\"486\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Augusto-Heleno-espionado-por-Jair-Bolsonaro-marcos-correa-pr-e1711572035331.webp\" width=\"621\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  The espionage network that was structured by former President Jair Bolsonaro from the Israeli program “\n  <em>\n   First Mile\n  </em>\n  ”It was used to spy on Augusto Heleno. The Federal Police investigation has come to information that a mobile number used by Heleno for work issues was consulted eleven times, according to journalist Renata Agostini of the press monopoly O Globo.\n </p>\n <p>\n  The mobile number was not in the name of the former minister of the institutional security office, which indicates that it was someone very close to Augusto Heleno who used the information to spy it. There are suspicions that Jair Bolsonaro was suspicious of nearby allies, including Heleno.\n </p>\n <p>\n  Reserve general and decades with military coup, Augusto Heleno was responsible for an attempt to appease a major crisis from Jair Bolsonaro's government. That was when former Minister Sérgio Moro delivered office accusing Bolsonaro of interference with the PF. Heleno then met with Moro to discourage him to leave the government, to no avail. Jair Bolsonaro complained about the scarcity of strategic information, which also falls on the former GSI minister, responsible for intelligence.\n </p>\n <p>\n  With each new revelation of the “parallel abin” it is found that the structure was operated by the far right indiscriminately. In the transition from Jair Bolsonaro's government to Luiz Inacio, the GSI moved to the hands of a “trusted man” of the current president, who contradictorily maintaining Bolsonarists at major ABIN posts. It is necessary to clarify whether the Israeli application spy is still used by Bolsonarists kept at Abin. To date, the total list of the numbers spied on the “parallel” were not available, although there are suspicions that more than 10,000 numbers were targeted. The General Court of the Union (CGU) should open, in the coming days, disciplinary administrative proceedings against the servers involved in the scheme.\n </p>\n <p>\n  What is known is that the use of the program “\n  <em>\n   First Mile\n  </em>\n  ”It should be restricted to a single individual, appointed by Abin (whose control is within GSI's own attributions). In fact, the program was operated by numerous allies of former President Jair Bolsonaro. It was through the remote access of other devices that these pockets constantly accessed the program and delivered dossiers to Carlos Bolsonaro. This has all ever bothered either Augustus Heleno, nor to the military commanders (ultimately responsible for the spy and intelligence apparatus in the country).\n </p>\n <p>\n  However, if neither Augusto Heleno nor the military has bothered, the Luiz Inacio government has reasons to bother and investigate the issue.\n </p>\n <p>\n  Appointed by the president, the current director general of ABIN, Luiz Fernando Corrêa, keeps in positions Chaves\n  <a href=\"https://www.intercept.com.br/2024/02/03/lula-precisa-largar-essa-tara-de-dormir-com-o-inimigo-e-demitir-ja-o-diretor-geral-da-abin/\" rel=\"noopener\" target=\"_blank\">\n   known pockets\n  </a>\n  . He has already met Alexandre Ramagem, who is regarded as one of those responsible for the “parallel Abin” and was recently the target of a PF operation that found $ 172,000 in kind. An ABIN computer was found in this same operation, which also had targets Carlos Bolsonaro (pointed out as the political coordinator of ABIN parallel). The following questions must be clearly answered: the computer found in\n  <a href=\"https://anovademocracia.com.br/operacao-da-pf-contra-familia-bolsonaro-apreende-computador-da-abin/\">\n   operation of 01/29/2024 against the “abin political core”\n  </a>\n  Did you have access to sensitive information? The Israeli application “\n  <em>\n   First Mile\n  </em>\n  Is it still used by Abin? What do the pockets do who still remain in the structure of federal government intelligence? It will be no use that CGU resorts half a dozen bureaucratic measures to remove from the position of a few involved in the tramonia if the fundamental issues are not resolved. It is in the hands of Luiz Inacio to find answers to this.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/augusto-heleno-foi-espionado-por-estrutura-montada-por-jair-bolsonaro/", "type": "article", "title": "Augusto Heleno was spied on a structure set up by Jair Bolsonaro - the new democracy", "description": "The spy network that was structured by former President Jair Bolsonaro from the Israeli program “First Mile” was used to spy on Augusto Heleno. According to the Federal Police investigation, a mobile number used by Heleno for work issues was consulted 11 times, according to journalist Renata Agostini of the press monopoly O Globo.", "modified time": "2024-03-27T17:44:06-03:00", "updated time": "2024-03-27T17:44:06-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["Abin paralela"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}