{"published time": "2024-02-16T16-13-99", "images": ["https://punalippu.noblogs.org/files/2024/02/trepvb24a.png", "https://punalippu.noblogs.org/files/2024/02/avptre24.jpg", "https://punalippu.noblogs.org/files/2024/02/trepvb24b.png", "https://punalippu.noblogs.org/files/2024/02/trepvb24c.png"], "content": "<div class=\"entry-content\">\n <div class=\"wp-caption aligncenter\" id=\"attachment_4910\" style=\"width: 989px\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n  <p class=\"wp-caption-text\" id=\"caption-attachment-4910\">\n   Toisen kierroksen ehdokkaiden (Stubb &amp; Haavisto) sabotoidut vaalimainokset.\n  </p>\n </div>\n <p align=\"justify\">\n  Vallankumoukselliset ovat boikotoineet presidentinvaaleja totuttuun tapaan ja uusissa muodoissa. Boikottisanomaa on levitetty julistein ja lentolehtisin 27. tammikuuta pidetyn mielenosoituksen lisäksi, ja olemme saaneet dokumentaatiota sabotaasista ainakin toiselta kierrokselta. Tässä kirjoituksessa enemmän torstaina 8. helmikuuta Tampereella pidetystä Antivaalipaneelista, johon osallistuivat edustajat niistä poliittisista suuntauksista, jotka olivat torjuvalla kannalla käynnissä olleisiin presidentinvaaleihin.\n  <span id=\"more-4907\">\n  </span>\n </p>\n <div class=\"wp-caption aligncenter\" id=\"attachment_4906\" style=\"width: 458px\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n  <p class=\"wp-caption-text\" id=\"caption-attachment-4906\">\n   Tilaisuuden juliste.\n  </p>\n </div>\n <p align=\"justify\">\n  Kaiken kaikkiaan osallistujia oli parikymmentä, eikä kaksi tuntia riittänyt eloisan paneelikeskustelun ja yhtä runsaiden yleisöpuheenvuorojen täyttäessä joka minuutin. Panelistit vastasivat kysymyksiin, selittäen omista näkökulmistaan mm. sitä, mitä ehdokkaiden yksituumainen jenkki-suuntaus (NATO) ja hieman enemmän eroja sisältävä myönteinen kanta Israelin nk. itsepuolustusoikeuteen kertoo poliittisesta tilanteesta. Vastauksista oli tulkittavissa eroja imperialistisen maailmanjärjestelmän hahmottamisessa ja mm. Venäjän ja Suomen asemasta siinä, mutta kaikki näkivät ehdokasasettelun jotensakin heijastavan vanhan vallan taantumuksellistumista.\n </p>\n <p align=\"justify\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </p>\n <p align=\"justify\">\n  Panelistit olivat yhtä mieltä siitä, ettei vuoden 2024 presidentinvaaleissa kannattanut äänestää kummallakaan kierroksella, mutta perusteluissa oli edustamiensa tahojen mukaista vaihtelua (vrt.\n  <a href=\"https://punalippu.noblogs.org/post/2024/01/06/vaalit-ei-vallankumous-kylla-2/\">\n   maolaisten boikottilinja porvariston diktatuurin vaaleihin ehdokasasetteluista riippumatta\n  </a>\n  ). Keskusteltaessa syistä presidentinvaalien verrattain korkeaan äänestysaktiivisuuteen, oli paikallaan korostaa, että presidentinvaalit todella ovat tärkeät vaalit, ja että esim. kuntavaaleissa kontrasti muka demokraattisesti päätettävien läheisten ja arkisten asioiden ja todellisen vallan puutteen välillä on kansalle kouriintuntuvampi. Panelisteilla oli erilaisia kritiikkejä presidentti-instituutiota kohtaan, sekä visioita presidentille nyt kuuluvien tehtävien hoitamisesta huomisen yhteiskunnassa ja maailmassa, mutta tässä kohdassa maolainen keskittyi nimenomaan Suomen Tasavallan presidentti-instituution arvosteluun sanoen vähemmän presidenttiydestä yleensä tai sinänsä. Käynnissä olleissa presidentinvaaleissa äänestämisen sijaan panelistit kehottivat muuhun toimintaan, kukin omilla painotuksillaan mm. ammatillisesta järjestäytymisestä opintotoimintaan, kaikki ilmoittivat kannatuksensa sosialistiselle vallankumoukselle, barrikadeille nousemiselle, maolaisen edetessä perustotuuksiin aseellisen vallankumouksen välttämättömyydestä porvarillisen valtiokoneiston ja erityisesti asevoimien murskaamiseksi tuon kaikkien kaipaaman sosialismin tieltä.\n </p>\n <p align=\"justify\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </p>\n <p align=\"justify\">\n  Kysymysten lomassa panelistit olivat saaneet esittää kommentteja toistensa vastauksiin, mikä tapahtui hyvässä hengessä tuoden esiin suhteellisia yhtäläisyyksiä ja myös syviä linjaeroja. Yleisökysymykset eivät jääneet vähäisemmiksi, ja kysymys kysymykseltä yleisö alkoi käydä vain innokkaammaksi ja yhä useampi rohkaistui ottamaan puheenvuoron, kunnes aikaraja tuli vastaan. Viimeiseksi yleisökysymykseksi sattui jäämään ajatuksia herättelevä, “mikä antaa teille toivoa?”. Tähän panelistit vastasivat pitkälti samaa joukkojen taistelusta, osalla korostui sosialismin vaihtoehdon (=barbaria) kauheus, yhden nostaessa kansansotien ja kansainvälisen kommunistisen liikkeen kehittymisen näköaloja.\n </p>\n <p align=\"justify\">\n  On merkille pantavaa, että ainakaan Tampereella ei ollut yhtäkään ei-marxilaiseksi ilmoittautuvaa, presidentinvaaleja vastustavaa poliittista suuntausta. “Ilman vallankumouksellista teoriaa ei voi olla vallankumouksellista liikettäkään”, kuten Lenin sanoi, eikä vallankumouksellisena saati marxilaisena oleminen (toimiminen) ole silkka ilmoitusasia. Näin ollen on luonnollista, että vallankumouksellistuvia joukkoja kiinnostaa yhä enemmän ottaa selvää, mitkä todella ovat vaihtoehtoja.\n </p>\n</div>\n", "source": "https://punalippu.noblogs.org/post/2024/02/16/presidentinvaalien-boikotointia-tampereella/", "title": "Presidentinvaalien boikotointia Tampereella", "author": ["mats"], "categories": ["Yleinen"]}