{"published time": "2024-02-16T17-55-25-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <span class=\"hiddenGrammarError\">\n   Das\n  </span>\n  Rot-Grün regierte Hamburg führte diese Woche als erstes Bundesland in der BRD die sogenannte Bezahlkarte für Geflüchtete ein. Zuvor hatten nur einige Landkreise in unterschiedlichen Teilen der Bundesrepublik eine solche Maßnahme durchgesetzt. Ab sofort werden Leistungen an neu ankommende Geflüchtete in Hamburg nicht mehr in Form von Bargeld ausgezahlt, sondern auf eine Guthabenkarte geladen. Monatlich werden von der Hamburger Sozialbehörde 185 Euro auf diese Karten geladen, die dann, wie eine ganz normale EC-Karte, in allen Geschäften mit einem Kartenlesegerät verwendet werden können.\n </p>\n <p style=\"text-align: justify;\">\n  Die Bezahlkarte für Geflüchtete, die perspektivisch bundesweit eingeführt werden soll, sorgte in den letzten Monaten für viel Diskussion. NGOs und Hilfsorganisationen für Geflüchtete wie Pro-Asyl halten die Bezahlkarte für „Menschenunwürdig“ und für ein „Diskriminierungsinstrument“ gegen die Geflüchteten. Die bürgerlichen Parteien von AFD bis Linke sind sich weitestgehend einig in der Einführung der Bezahlkarte. Dabei argumentieren allesamt in imperialistisch chauvinistischer Manier und unterstellen den Geflüchteten mal mehr und mal weniger offen, „Schmarotzer“ zu sein, die nur wegen des Geldes in BRD kommen würden. So sagte beispielsweise der Parteichef der Christdemokraten (CDU), dass mit der Einführung einer Bezahlkarte einer der wesentlichen Gründe für Geflüchtete nach Deutschland zu kommen, wegfalle.\n </p>\n <p style=\"text-align: justify;\">\n  So forcieren die bürgerlichen Parteien mit der Bezahlkarte nicht nur die Schikane gegen Geflüchtete hier in der BRD, sondern auch die Spaltung der Arbeiterklasse in einheimische Arbeiter und ausländische Arbeiter. Das wird sehr deutlich, wenn man die Diskussionen, die rund um die Bezahlkarte in den letzten Wochen geführt wurden, verfolgt hat. Eben diese Spaltung in einheimische und ausländische Arbeiter ist heute das größte Hindernis für die Entwicklung einer revolutionären Arbeiterbewegung und des Klassenkampfes in der BRD und wird entsprechend massiv von der herrschenden Klasse vorangetrieben.\n </p>\n <p style=\"text-align: justify;\">\n  Dazu kommt aber auch das unmittelbare politische Panorama, d. h. vor allem die in diesem Jahr noch anstehenden Landtagswahlen in gleich drei ostdeutschen Bundesländern. In Sachsen, Thüringen und Brandenburg wird kommenden Herbst ein neuer Landtag gewählt und in allen drei Bundesländern droht die AFD stärkste Kraft zu werden. Die Flüchtlings- und Migrationspolitik spielt bei den hohen Umfragewerten der AFD in Ostdeutschland eine große Rolle, da die AFD die Spaltung der Arbeiterklasse besonders scharf nach vorn gebracht hat. Die Forderung nach einer Bezahlkarte für Geflüchtete auf Grundlage ist eine chauvinistische Forderung, die von der AFD schon vor langer Zeit kam. So beeinflusst die AFD die anderen bürgerlichen Parteien, die im Endeffekt die chauvinistische Politik der AFD mit etwas zeitlichem Abstand umsetzten, ihre eigenen „Prinzipien“ über Bord werfen und das alles nur, um die eigene Macht zu sichern. So wird an dem Beispiel der Bezahlkarte für Geflüchtete deutlich, dass die bürgerliche Politik, ihre Parteien und Politiker nur auf die Sicherung der eigenen Position, der eigenen Macht fokussiert sind, völlig egal ob Linke, AFD, SPD, FDP, Grüne oder CDU.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8322-hamburg-bezahlkarte-fuer-gefluechtete-eingefuehrt", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "refa", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Hamburg: Bezahlkarte für Geflüchtete eingeführt", "tags": ["Hamburg"]}