{"published time": "2024-02-16T17-07-20-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/20240209161117436875i.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 960px) 100vw, 960px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/20240209161117436875i.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/20240209161117436875i.jpg 960w, https://anovademocracia.com.br/wp-content/uploads/2024/02/20240209161117436875i-300x201.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/20240209161117436875i-768x514.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/20240209161117436875i-60x40.jpg 60w\" decoding=\"async\" height=\"643\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/20240209161117436875i.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/20240209161117436875i.jpg\" width=\"960\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Uma pesquisa recente do\n  <em>\n   Economist Intelligence\n  </em>\n  , setor de pesquisa de dados da revista\n  <em>\n   The Economist\n  </em>\n  , apontou que menos de 8% de toda a população mundial vive no que eles classificam como “democracia plena”. Essa forma de governo só existe, segundo a pesquisa, em 24 países. Em contrapartida, 39,9% vivem sob um “regime autoritário”, vigorante em 59 países. Não há dúvidas sobre os critérios imperialistas para a classificação do que é “democrático” e o que não é. Entretanto, o que se extrai da pesquisa é a expressão de uma época na qual não é possível esconder o desenvolvimento da crise política na época em que vivemos – cuja base é a decomposição do sistema imperialista mundial.\n </p>\n <p>\n  Os dados seguem: 37,6% da população mundial vive sob um regime de “democracia fracassada”, existente em 50 países (29,9% dos países existentes). Outros 15,2% da população, habitantes de 34 países (20,4%), vivem sob o chamado “regime híbrido”. Os resultados atuais registrados na pesquisa são fruto de um aumento na “crise democrática”: na última edição, 39,6% da população mundial vivia em um “regime autoritário”, 0,3% abaixo do número atual.\n </p>\n <p>\n  Sintomas de crise política não podem ser tomados isoladamente. A política é a expressão concentrada da economia. E a crise da democracia burguesa registrada pelo\n  <em>\n   Economist\n  </em>\n  é um dos resultados diretos da crise de superprodução relativa do imperialismo. As expressões mais recentes de tal crise econômica são a crise imobiliária na China, afetando principalmente gigantes como a\n  <em>\n   Evergrande\n  </em>\n  , e falência de bancos no USA, que dinamitou nomes como o\n  <em>\n   Silicon Valley Bank\n  </em>\n  ,\n  <em>\n   Silvergate\n  </em>\n  e\n  <em>\n   Signature Bank\n  </em>\n  .\n </p>\n <p>\n  Além disso, antes da pesquisa da\n  <em>\n   Economist Intelligence\n  </em>\n  , um relatório da Oxfam constatou que a concentração de renda no mundo aumentou.  No USA, em toda a Europa, Ásia, África e América Latina, índices de inflação esmagaram os ganhos das massas populares em uma hecatombe econômica. De 2020 para cá, 791 milhões de trabalhadores tiveram que viver com um salário abaixo da inflação.\n </p>\n <p>\n  Daí os reflexos políticos percebidos ano após ano. Sabedores que a crise sem solução de seu regime tende a despertar levantes crescentes e cada vez mais poderosos das massas populares – como tem ocorrido de forma incessante nos últimos anos –, as classes dominantes lançam mão à repressão como única alternativa. Somente nos últimos dois anos, países como França ou Reino Unido usaram ou avançaram com medidas e projetos de lei para restringir direitos tão básicos como a greve e manifestações populares de rua. Em toda a Europa, a militarização avança a passos largos: além do aumento do orçamento militar, organizações como a Otan receberam a Finlândia como novos membros em 2023.\n </p>\n <p>\n  São traços de um organismo doente com um quadro terminal. É fato dado que o mundo vive em um Novo Período de Revoluções. A luta popular aberta, como na Palestina ou países da América Latina, Sudeste Asiático ou até mesmo Europa, são indícios disto, seguidos lado a lado da explosividade crescente das massas expressa nas manifestações e levantes populares que não param de estremecer, do USA, à Europa e seguindo até a China, o mundo inteiro. O destaque do momento atual está precisamente na transcendental e histórica Operação Dilúvio de Al-Aqsa – a ofensiva tática da Resistência Nacional Palestina – que demonstra de maneira bastante clara que é possível as forças populares vencerem o sistema imperialista mundial. O imperialismo já acendeu o alerta frente a possibilidades de vitórias das organizações populares. O fascismo e a tendência à reacionarização – escancarado pela boca de um órgão do monopólio de comunicação imperialista – não poderá impedir essa tendência principal.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/fascismo-escancarado-e-a-resposta-do-imperialismo-frente-o-novo-periodo-de-revolucoes/", "type": "article", "title": "Fascismo escancarado é a resposta do imperialismo frente ao Novo Período de Revoluções  - A Nova Democracia", "description": "Crise da democracia burguesa registrada pelo Economist é um dos resultados diretos da crise de superprodução relativa do imperialismo. O fascismo e a tendência à reacionarização – escancarado pela boca de um órgão do monopólio de comunicação imperialista – não poderá impedir a tendência principal de revoluções pelo mundo.", "modified time": "2024-02-16T19:16:07-03:00", "updated time": "2024-02-16T19:16:07-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Internacional"], "tags": ["crise econômica", "crise política"], "sections": ["Internacional"], "link-section": "internacional"}