{"published time": "2024-02-16T16-54-44-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/super-bowl.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/super-bowl.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/super-bowl.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/super-bowl-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/super-bowl-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/super-bowl-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/super-bowl-720x480.webp 720w\" decoding=\"async\" height=\"683\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/super-bowl.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/super-bowl.webp\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  No dia 11 de fevereiro, o campeonato esportivo Superbowl veiculou, durante a pausa para anúncios da Edição de 2024, uma propaganda paga por Israel, parte de uma campanha do Estado sionista para exigir maiores financiamentos bilionários dos cofres dos imperialistas ianques. Neste ano, cada espaço de 30 segundos como o que foi veiculado neste domingo custou US$ 7 milhões. Ao todo, o Estado genocida pagou 200 milhões de dólares pela propaganda, acatada pelos magnatas imperialistas organizadores do evento.\n </p>\n <p>\n  A ação foi respondida por diversos grupos palestinos e solidários a resistência Palestina, que contestaram a veiculação do anúncio e lançaram uma campanha própria. Eles denunciam que a propaganda foi veiculada justamente no período em que o Exército israelense iniciou sua invasão a Rafah, um dos últimos refúgios para milhares de desalojados palestinos e principal entrada de ajuda humanitária na Faixa de Gaza.\n </p>\n <p>\n  “Será que é coincidência que, na mesma noite em que Israel veiculou um comercial de propaganda durante o Super Bowl, pelo qual pagou milhões de dólares, também tenha conseguido salvar dois reféns em Rafah e, ao mesmo tempo, bombardeado o único local considerado como ‘zona segura’ em Gaza, matando pelo menos 100 civis palestinos?”, disse um usuário do ‘X’ (Antigo Twitter), que propagou o anúncio a favor do povo palestino.\n </p>\n <p>\n  Recentemente, a organização humanitária Sociedade do Crescente Vermelho Palestino (PRCS) informou que ataques aéreos israelenses assassinaram mais de cem pessoas na cidade de Rafah.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/campeonato-superbowl-veiculou-propaganda-sionista-enquanto-israel-invadia-rafah/", "type": "article", "title": "Campeonato ‘Superbowl’ veiculou propaganda sionista enquanto Israel invadia Rafah - A Nova Democracia", "description": "O Estado Sionista e Genocida de Israel pagou 200 mil dólares por segundo pela sua propaganda na final do campeonato nacional de futebol americano, enquanto intensificava sua ofensiva lançando bombas sob Rafah, matando dezenas de palestinos, a maioria deles crianças.", "modified time": "2024-02-16T16:54:46-03:00", "updated time": "2024-02-16T16:54:46-03:00", "author": ["Thiago Dorea"], "categories": ["Plantão Palestina"], "tags": ["palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}