{"published time": "2024-02-16T08-00-00-05-00", "modified time": "2024-02-16T08:00:00-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Lenin.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Lenin.jpg\">\n     <img alt=\"Recomendación biográfica: “Lenin” de Gerard Walter 1\" class=\"wp-image-20902\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 502px) 100vw, 502px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Lenin.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Lenin.jpg\" width=\"502\"/>\n    </a>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Un asiduo lector y colaborador de nuestro Portal, nos escribió el siguiente comentario al artículo\n   <em>\n    El estudio del marxismo a través de Lenin\n   </em>\n   :\n  </p>\n  <p>\n   “LENIN”, así se titula la obra de investigación de ‘Gerard Walter’, historiador inglés, que con mucho rigor histórico cuenta la historia de la vida de Lenin haciendo énfasis en el contexto histórico y en la construcción del partido y las luchas internas que dieron origen a la revolución en Rusia. Es un texto con una buena visión, sin distorsiones y calumnias infames, que no puede faltar en las bibliotecas de los comunistas.\n  </p>\n  <p>\n   Lamentablemente no se encuentra disponible en las librerías de Bogotá. Lo vi de segunda en Mercado Libre.\n  </p>\n  <p>\n   @ferdevorack\n  </p>\n  <hr class=\"wp-block-separator has-text-color has-vivid-red-color has-alpha-channel-opacity has-vivid-red-background-color has-background\"/>\n  <p>\n   Camarada Ferdevorack\n  </p>\n  <p>\n   Agradecemos su comentario y recomendación biográfica sobre uno de los Maestros del proletariado, Vladimir Ilich Lenin. Confiamos en su criterio revolucionario que, sin duda, tiene un sello de clase proletario. Le queremos hacer una amable corrección que, en concreto, es orden secundario: Gérard Walter nació en Francia. Averiguando en la internet, encontramos que, evidentemente fue un historiador que dedicó gran parte de su obra a documentar la Revolución Francesa. Escribió “La Revolución Rusa”, con textos de Lenin, Trotsky, Stalin, Sukhanov, entre otros. Además, elaboró varias biografías como las de Robespierre, Babeuf, Maria Antonieta, Nerón, Lenin, entre otros reconocidos personajes de la historia.\n  </p>\n  <p>\n   Adjuntamos el archivo del libro para su descarga y lectura en digital. Finalizamos esta nota, con un breve aparte del libro “Lenin” de Gérard Walter, que al final, cuenta no sólo la biografía de un hombre, sino, la historia de la construcción del PCUS, de sus luchas internas y de las grandes gestas que el pueblo soviético libró por conquistar su emancipación de las cadenas del capital desde el punto de vista de un intelectual, como muy bien lo advierte nuestro lector:\n  </p>\n  <p>\n   «A fin de reducir y sanear el aparato administrativo del Estado, Lenin mandó crear un nuevo servicio llamado Inspección Obrera y Campesina, cuya misión debía consistir únicamente en vigilar el funcionamiento de la máquina burocrático y descubrir a los haraganes y a los incapaces. Stalin, que ocupaba ya el cargo de comisario de las Nacionalidades, fue colocado al frente de esa institución, la cual quedaba dotada así de un poder temible, puesto que iba a depender de ella la suerte del personal de todas las comisarías y de todos los establecimientos de la administración soviética en general. Un miembro del Comité central, Preobrajenski, quiso protestar contra ese cúmulo de funciones. Lenin lo puso ásperamente en su lugar:\n   <em>\n    ¿Stalin tiene dos comisarías? ¿Y qué? ¿Quién de nosotros no ha tenido que asumir varias tareas? ¿Podría ser de otra manera, además? Necesitamos en la Comisaría de las Nacionalidades a un hombre ante el cual cualquier indígena pueda exponer detalladamente su asunto. ¿Dónde hallarlo? Creo que el propio camarada Preobrajenski no podría nombrar a otro que no fuera el camarada Stalin. Lo mismo sucede para la Inspección Obrera y Campesina. Es una empresa gigantesca. Es necesario que esté dirigida por un hombre que tenga autoridad. De lo contrario, nos veremos ahogados en pequeñas intrigas\n   </em>\n   .\n   <sup>\n    44\n   </sup>\n   No se trata en modo alguno aquí de pronunciarse en pro o en contra de Stalin, pero uno se ve obligado a reconocer que, contrariamente a los alegatos de Trotski, cuyos escritos siguen gozando el auditorio superficial del gran público burgués, Lenin, en aquella época, estaba muy favorablemente dispuesto respecto de Stalin y se inclinaba más a favorecer el ascenso de éste que a frenarlo».\n  </p>\n  <p>\n   <code>\n    <sup>\n     44\n    </sup>\n   </code>\n   Las palabras de Lenin son citadas textualmente, según el acta taquigráfica del Congreso publicada en 1922.\n  </p>\n  <figure class=\"wp-block-pullquote\">\n   <blockquote>\n    <p>\n     <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Lenin-Gerard-Walter-1.pdf\" rel=\"noreferrer noopener\" target=\"_blank\">\n      Descargar el pdf de «LENIN»\n     </a>\n    </p>\n   </blockquote>\n  </figure>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/correo/lenin-3/", "type": "article", "title": "Recomendación biográfica: “Lenin” de Gerard Walter | Revolución Obrera", "description": "Un asiduo lector y colaborador de nuestro Portal, nos escribió el siguiente comentario al artículo El estudio del marxismo a través de Lenin:", "author": ["Revolución Obrera"], "tags": ["100 años de la muerte de Lenin", "Gerard Walter", "Lenin"], "section": "Correo revolucionario"}