{"title": "pc 11 marzo - E’ criminale difendere le produzioni di Pfas. info denuncia", "published time": "2024-03-11T09-46-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-9044173843059017934\" itemprop=\"description articleBody\">\n <p>\n  <a data-saferedirecturl=\"https://www.google.com/url?q=https://www.rete-ambientalista.it/2024/02/29/e-criminale-difendere-le-produzioni-di-pfas/&amp;source=gmail&amp;ust=1709313040884000&amp;usg=AOvVaw1x7nXP7k7hHNu5rW76ixLp\" href=\"https://tsmtpdeliver.com/tracking/qaR9ZGt3AQpkZwx4AGN1ZQLkBGxjAPM5qzS4qaR9ZQbjDN\" target=\"_blank\">\n   <span>\n    E’ criminale difendere le produzioni di Pfas.\n   </span>\n  </a>\n </p>\n <div>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   Il polo chimico di Spinetta Marengo è come un enorme iceberg alla deriva. Che Solvay non ha affrontato neppure dopo la sentenza della Cassazione. Anzi l’ha acutizzato non riuscendo neppure a mettere sotto controllo i Pfas.  I\n   <b>\n    Pfas\n   </b>\n   rappresentano, da decenni, la “punta dell’iceberg” di tossici e cancerogeni emessi in suolo-acqua-aria: massa composta\n   <b>\n    da\n    <em>\n     <span face=\"Calibri, sans-serif\">\n     </span>\n    </em>\n    cromo esavalente, arsenico, antimonio, nichel, selenio, DDT, fluorurati, solfati, idrocarburi, metalli pesanti, solventi organici clorurati, cloroformio, trielina acido fluoridrico, acido cloridrico, ammoniaca, alcoli, anidride fosforica, iodurati, Zn, idrossido di potassio, NOx, SOx, polveri eccetera\n   </b>\n   . Sarebbe riduttivo concentrare sui Pfas il processo-bis di Alessandria, ignorerebbe la sentenza della Cassazione.\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   La rivendicazione di\n   <b>\n    mettere al bando i Pfas,\n   </b>\n   tutto sommato si limiterebbe ad eliminare la punta dell’iceberg, ma  Solvay la percepisce come  “Cavallo di Troia” per espugnare l’intera roccaforte chimica spinettese. E proprio sui Pfas la Solvay oggi ha eretto la propria “Linea Maginot”: e dopo aver\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  giurato per decenni che il  Pfas killer\n  <b>\n   PFOA\n  </b>\n  non era cancerogeno, ora spergiura per i Pfas\n  <b>\n   ADV\n  </b>\n  e\n  <b>\n   C6O4\n  </b>\n  e per i futuri Pfas essi sì ancora più innocui, dunque indispensabili per altri 60 anni per rendere resistenti, ignifughi e idrorepellenti rivestimenti antiaderenti, schiumogeni antincendio, tessuti impermeabili, pesticidi, materiali per l’edilizia e prodotti per la pulizia e l’igiene personale ecc.\n  <p>\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   Solvay pretende di restare, almeno fino al 2026,\n   <b>\n    l’unica produttrice di Pfas in Italia\n   </b>\n   di queste sostanze devastanti per la salute umana, individuate nel sangue, nel latte materno, nella placenta, nel siero, nel liquido seminale e nei capelli eccetera, dopo che,  a causa della loro alta stabilità molecolare, si diffondono\n   <b>\n    ampiamente indistruttibili nell’ambiente\n   </b>\n   , si riversano in grandi quantità\n   <b>\n    nei bacini idrici\n   </b>\n   , da dove possono percorrere grandi distanze, entrando nell’ecosistema acquatico e risalendo la catena alimentare fino agli esseri umani.\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   L’efferata pervicacia di Solvay resiste -è dolo!- alla mole di evidenze scientifiche accumulatesi, compresa\n   <b>\n    l’analisi comparativa trascrizionale\n   </b>\n   <a data-saferedirecturl=\"https://www.google.com/url?q=https://email.tmg.vrfy.email/c/eJxEzz1uKyEQAODTQImG4WeWguI1ew0LmPEayWushRclOX2kNLnB93FuHoW0ZBu3FDYMnrScpT9v8y3cv_t4Sa736ppvqTnl4ZxHRHMK98J8yZymL_3IjRPbtN1rIRfFuRCc30qMASW05FH3jIAOyBJsmIAMSqIaIRFaAU5ReVjnYT6u-5f5Jehnfqz1nsr9U7gr3Hl0M65D4W7BOJdA4b7GZ2_TWiAIkfSVy1PmLC--hjlGrV154P8ypxzdtHHqv9etc7YUiJJe-ScAAP__XIVQzQ&amp;source=gmail&amp;ust=1709313040884000&amp;usg=AOvVaw2MxePsFFoNwT25ufdqPZ1j\" href=\"https://tsmtpdeliver.com/tracking/qaR9ZGt3AQpkZwx4AGN1ZQLkBGxjAPM5qzS4qaR9ZQbkGt\" target=\"_blank\">\n    <b>\n     <span>\n      pubblicata sulla rivista\n      <em>\n       <span face=\"Calibri, sans-serif\">\n        Toxics\n       </span>\n      </em>\n     </span>\n    </b>\n   </a>\n   e con il titolo\n   <em>\n    <span face=\"Calibri, sans-serif\">\n     “Cross-Species Transcriptomics Analysis Highlights Conserved Molecular Responses to Per- and Polyfluoroalkyl Substances”,\n    </span>\n   </em>\n   realizzata dagli\n   <b>\n    scienziati del  Dipartimento di Farmacia e Biotecnologie dell’Università di Bologna\n   </b>\n   e\n   <b>\n    dell’Università di Padova,\n   </b>\n   studio che non lascia alcun dubbio su quanto le diverse molecole di PFAS (4.730 molecole: la più estesa famiglia di inquinanti emergenti) influenzano vie ormonali e vie metaboliche.\n   <span>\n   </span>\n  </p>\n  <p style=\"margin: 0cm;\">\n   I Pfas provocano una forte regressione del metabolismo e del trasporto dei lipidi e di altri processi correlati allo sviluppo ovarico, alla produzione di estrogeni, all’ovulazione e al funzionamento fisiologico del sistema riproduttivo femminile; tutti elementi che spiegano gli effetti dannosi dei PFAS\n   <b>\n    sulla fertilità e sullo sviluppo fetale\n   </b>\n   . Mostrano che l’esposizione ai PFAS produce una sovraregolazione del gene ID1,\n   <b>\n    coinvolto nello sviluppo di vari tipi di cancro\n   </b>\n   ,\n   <b>\n    tra cui leucemia, cancro al seno e al pancreas.\n   </b>\n   I dati epidemiologici suggeriscono  che un’elevata esposizione inoltre aumenta significativamente la mortalità di individui affetti da\n   <b>\n    neoplasie maligne dei tessuti linfatici ed ematopoietici\n   </b>\n   , come milza, fegato e midollo osseo.\n   <b>\n    L’effetto tossico dei PFAS sul sistema immunitario\n   </b>\n   spiega l’indebolimento delle reazioni immunitarie, della produzione di anticorpi e delle risposte alle vaccinazioni, osservato\n   <b>\n    in particolare nei bambini\n   </b>\n   esposti ai PFAS durante il periodo prenatale e postnatale. L’esposizione aumenta anche la concentrazione nel siero dei marcatori di stress infiammatorio e ossidativo e favorisce così lo sviluppo di malattie sistemiche, come il\n   <b>\n    danno epatico e le malattie cardiovascolari, tra cui l’aterosclerosi e gli eventi tromboembolici.\n   </b>\n  </p>\n  <p style=\"margin: 0cm;\">\n   <u>\n   </u>\n  </p>\n </div>\n <h2 style=\"font-family: Calibri, sans-serif; font-size: 18pt; font-weight: bold; margin-bottom: 12.6pt; margin-left: 0cm; margin-right: 0cm;\">\n  <span style=\"font-family: Montserrat;\">\n   <a data-saferedirecturl=\"https://www.google.com/url?q=https://www.rete-ambientalista.it/2024/02/29/chi-ha-inquinato-deve-pagare/&amp;source=gmail&amp;ust=1709313040884000&amp;usg=AOvVaw3dSnKX3cS7dDl5A7L9c445\" href=\"https://tsmtpdeliver.com/tracking/qaR9ZGt3AQpkZwx4AGN1ZQLkBGxjAPM5qzS4qaR9ZQblGj\" target=\"_blank\">\n    <span>\n     Chi ha inquinato deve pagare.\n    </span>\n   </a>\n   <u>\n   </u>\n   <u>\n   </u>\n  </span>\n </h2>\n <div>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   Questo processo-bis ad Alessandria terrà conto della nuova Direttiva approvata dal Parlamento Europeo? Riprenderà, nell’accusa, il reato di\n   <b>\n    “dolo”\n   </b>\n   formulato dalla Procura nel 2010 ma nella sentenza riformato (con fortissimi sconti di pena) in reato di “colpa”?\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   <b>\n    La nuova direttiva sulla protezione dell’ambiente\n   </b>\n   include i cosiddetti “\n   <b>\n    reati qualificati\n   </b>\n   “, che portano alla distruzione o al danneggiamento significativo di un ecosistema e sono quindi\n   <b>\n    paragonabili all’\n   </b>\n   <a data-saferedirecturl=\"https://www.google.com/url?q=https://it.euronews.com/2022/12/01/in-francia-il-primo-processo-penale-per-ecocidio&amp;source=gmail&amp;ust=1709313040884000&amp;usg=AOvVaw3RuPpyVjbCDxW8imJRhv6R\" href=\"https://tsmtpdeliver.com/tracking/qaR9ZGt3AQpkZwx4AGN1ZQLkBGxjAPM5qzS4qaR9ZQbmHN\" target=\"_blank\">\n    <b>\n     <span>\n      ecocidio\n     </span>\n    </b>\n   </a>\n   : ad esempio l’inquinamento diffuso di aria, acqua e suolo.\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   Per gli imputati, le conseguenze per aver commesso un reato ambientale possono essere\n   <b>\n    pene detentive\n   </b>\n   fino a dieci anni se la loro azione causa la morte di una persona. Nella maggior parte dei casi, comunque, la pena prevista per\n   <b>\n    reati commessi con negligenza è di cinque anni\n   </b>\n   ,\n   <b>\n    otto per quanto riguarda i “reati qualificati\n   </b>\n   “.\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   <em>\n    <span face=\"Calibri, sans-serif\">\n     “La nuova direttiva apre una nuova pagina nella storia dell’Europa, definendo una tutela nei confronti di coloro che danneggiano gli ecosistemi e, attraverso di essi, la salute umana. Significa\n     <b>\n      porre fine all’impunità ambientale in Europa\n     </b>\n     , cosa cruciale e urgent\n    </span>\n   </em>\n   e” afferma Antonius Manders\n   <b>\n   </b>\n   relatore della direttiva. Di questa impunità in Italia  abbiamo ampiamente documentato nei due libri\n   <b>\n    “Ambiente Delitto Perfetto”\n   </b>\n   di Barbara Tartaglione e Lino Balza, prefazione di Giorgio Nebbia.\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   A seguito di questa Direttiva, Solvay non si preoccuperebbe come sempre dei direttori, adeguatamente retribuiti per il rischio “professionale”, al presente: Andrea Diotto e Stefano Bigini, ma  al più per le\n   <b>\n    pene pecuniarie:\n   </b>\n   le sanzioni arrivano fino\n   <b>\n   </b>\n   al\n   <b>\n    5% del fatturato annuo globale\n   </b>\n   di un’azienda responsabile di reati ambientali\n   <b>\n   </b>\n   o alla\n   <b>\n    cifra fissa di 40 milioni di euro, a\n   </b>\n   discrezione degli Stati membri.  I trasgressori dovranno inoltre\n   <b>\n    risarcire il danno causato e ripristinare l’ambiente danneggiato.\n   </b>\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   <b>\n    Solvay si nasconde dietro le autorizzazioni (AIA) della Provincia di Alessandria.\n   </b>\n   Secondo la precedente direttiva Ue sui reati ambientali, finché un’impresa   rispettava le condizioni di un’autorizzazione, essa pretendeva che le sue azioni non fossero considerate illegali. Un esempio, raccontato da Antonius Manders riguarda il caso giudiziario dell’industria chimica olandese\n   <em>\n    <span face=\"Calibri, sans-serif\">\n     Chemours\n    </span>\n   </em>\n   che nel lontano 1982\n   <b>\n    ottenne l’autorizzazione a sversare nelle acque i Pfas\n   </b>\n   prima che queste sostanze fossero identificate come dannose per la salute umana. Questa foglia di fico, oggi, non copre\n   <b>\n    i dirigenti Solvay che, dolosamente, hanno sempre saputo che i Pfas sono tossici e cancerogeni.\n   </b>\n  </p>\n </div>\n <div>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   Alla vigilia del secondo processo contro Solvay, Greenpeace ammonisce\n   <em>\n    <span face=\"Calibri, sans-serif\">\n     “Non possiamo sempre sperare nella magistratura come garante di qualsiasi contenzioso. Se ci sono dati e numeri inequivocabili, il legislatore deve intervenire. Invece, rispetto al caso Pfas, la politica in questi anni ha deciso consapevolmente di non intervenire. Ma da che parte stanno le istituzioni, con le lobby industriali o con l’interesse pubblico?”.\n    </span>\n   </em>\n   <b>\n    Giuseppe Ungherese\n   </b>\n   , responsabile dell’associazione non mostra molta fiducia sull’esito dei procedimenti penali: né di Vicenza per la Miteni già iniziato  né questo di  Alessandria che, per le solite manovre dilatorie, stenta ad avviarsi davanti al GUP. Forse non parteciperà, forse opterà per azioni giudiziarie in sede civile. Infatti negli\n   <b>\n    Stati Uniti c’è stata una lunga battaglia giudiziaria di cause civili che ha dato vita a risarcimenti impressionanti e indotto le aziende a cessare le produzioni.\n   </b>\n  </p>\n  <p style=\"margin: 0cm;\">\n   <b>\n    Per i disastri eco sanitari le istituzioni sotto accusa sono quelle locali, Comuni e Regioni, mentre i governi sono rimasti preda delle lobby industriali; così\n    <span>\n    </span>\n    <span>\n     il Disegno di Legge del senatore Crucioli, per la messa al bando dei Pfas in Italia giace sepolto in Parlamento\n    </span>\n   </b>\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "E’ criminale difendere le produzioni di Pfas. Il polo chimico di Spinetta Marengo è come un enorme iceberg alla deriva. Che Solvay non ha af...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-11-marzo-e-criminale-difendere-le.html"}