{"published time": "2024-03-11T18-46-57-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2023/08/lula5369-11.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1170px) 100vw, 1170px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/lula5369-11.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/lula5369-11.webp 1170w, https://anovademocracia.com.br/wp-content/uploads/2023/08/lula5369-11-300x179.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2023/08/lula5369-11-1024x613.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2023/08/lula5369-11-768x459.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2023/08/lula5369-11-480x287.webp 480w\" decoding=\"async\" height=\"700\" src=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/lula5369-11.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/lula5369-11.webp\" width=\"1170\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  O novo depoimento de Mauro Cid, ex-ajudante-de-ordens de Bolsonaro, não deve trazer nada que modifique completamente o curso dos acontecimentos. Como não pode mentir e nem omitir diante das indagações – já que é um delator oficial –, podendo perder os benefícios da\n  <em>\n   alcaguetagem\n  </em>\n  premiada, é certo que Cid produzirá novas fricções na crise militar, revelando com maior clareza o papel de certos personagens. Um deles é o ex-ministro da Defesa, Paulo Sérgio Nogueira.\n </p>\n <p>\n  Até aqui, Paulo Sérgio – que é também ex-comandante do Exército – vem sendo poupado, segundo os próprios aliados do Bolsonaro. Todavia, é fato que ele esteve na linha de frente de várias iniciativas para acidentar o terreno institucional do País em 2022, sendo, por exemplo, responsável pela confecção do “relatório” das Forças Armadas sobre a tal confiabilidade das urnas eletrônicas, no qual, embora não houvesse provas coletadas de fraude, manifestou-se de forma ambígua enquanto estouravam ações armadas de extrema-direita no interior do País clamando por uma intervenção militar. Em reunião, esse mesmo general foi flagrado se referindo à sua participação na Comissão de Transparência Eleitoral como operação “nas linhas de contato com o inimigo”. A inocência não é o caso deste general.\n </p>\n <p>\n  Embora não seja o mais provável, também é possível que algo mais seja dito sobre o então comandante do Exército, general Freire Gomes. Ele, que se apresenta como o “santinho” da república, por ter recusado “embarcar” no golpe na “hora H”, não é imaculado. Em dezembro de 2022, por exemplo, o ex-militar bolsonarista Ailton Barros trocou as seguintes mensagens com Mauro Cid: “Houve\n  <em>\n   mudança no vento\n  </em>\n  ? FG [Freire Gomes]\n  <em>\n   voltou\n  </em>\n  a negar porta?”, a que Cid respondeu: “\n  <em>\n   Voltou\n  </em>\n  …” e Ailton replicou: “Fdp”. Como se vê, Freire Gomes não era o exemplo de democrata, senão que, até o último instante, flertou, foi permissivo e esperou até o último instante para a “parada” se decidir e ele tomar sua decisão; chegou a\n  <em>\n   mudar\n  </em>\n  da opinião, gerando a raiva no núcleo-duro bolsonarista. Talvez por isso tenha mantido os acampamentos golpistas, emitido “notinhas” saudando os acampamentos de “galinhas verdes” como “democráticos” e outras manobras mais, até o último dia do mandato de Bolsonaro. Talvez por isso tenha sido chamado de\n  <em>\n   cagão\n  </em>\n  por Braga Neto.\n </p>\n <p>\n  Por fim, Cid provavelmente será perguntado sobre a troca de mensagens com o major das Forças Especiais, Rafael Martins de Oliveira, nas quais ambos fazem transações de valores para custear “despesas de manifestantes” em Brasília. Tudo aponta à comprovação da tese, desde há muito levantada por esta tribuna, de que aquelas manifestações de galinhas verdes, tanto em Brasília quanto no resto do País, tinham um núcleo-duro operacional de gente profissional, funcionando como um partido político de extrema-direita e com capacidade militar. Essa gente, em que pese ter perdido a iniciativa e passado à defensiva tática, não desapareceu: segue com as suas opiniões, matutando e esperando a primeira oportunidade para colocar-se novamente na ofensiva. E não há conciliação que possa varrer essa ameaça golpista do mapa.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/delator-premiado-mauro-cid-deve-complicar-a-vida-de-generais-em-novo-depoimento/", "type": "article", "title": "Delator premiado, Mauro Cid deve complicar a vida de generais em novo depoimento - A Nova Democracia", "description": "Tudo aponta à comprovação da tese, desde há muito levantada por esta tribuna, de que aquelas manifestações de galinhas verdes tinham um núcleo-duro operacional de gente profissional, funcionando como um partido político de extrema-direita e com capacidade militar.", "modified time": "2024-03-11T19:07:21-03:00", "updated time": "2024-03-11T19:07:21-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": [], "sections": ["Situação Política"], "link-section": "situacao-politica"}