{"published time": "2024-03-11T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/8M-en-CABA-2.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   En este momento de profunda crisis que atraviesa nuestro país, salimos a las calles las mujeres y disidencias porque vivimos una grave y alarmante situación con el hambre, la desocupación, la brecha salarial,  la precariedad laboral, la violencia machista, los salarios miserables, los despidos, etc.\n  </p>\n  <p>\n   A esta situación se suman los atropellos y violencias  hacia los  feminismos y diversidades del misógino y fascista Milei: cerró el ministerio, no hay  presupuesto para combatir la violencia de género, con 75 femicidios este año que no es simplemente un número que alarma, son mujeres cuyas vidas arrebató la violencia machista. Quieren prohibir la ley de Interrupción Voluntaria del Embarazo y la ELI. Y provocaron cuando el viernes por la mañana anunciaron que el Salón de las Mujeres de la Casa Rosada sería rebautizado como Salón de los Próceres, reemplazando el cuadro de Juana Azurduy con el del entreguista y vendepatria Carlos Menem.\n  </p>\n  <p>\n   Esta multitudinaria jornada nacional  expresó  que no vamos a dar ni un paso atrás en defender los derechos conquistados con años de lucha y damos la pelea por los que aún nos faltan.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <h3>\n   <strong>\n    CABA\n   </strong>\n  </h3>\n  <p>\n   La multitudinaria y unitaria concentración frente al Congreso Nacional con los diferentes colectivos  feministas y de la diversidad, fue el resultado de un gran esfuerzo por unificar todo el movimiento con asambleas masivas.\n  </p>\n  <p>\n   Una muchedumbre colorida con los pañuelos verdes, violetas y rosas, pancartas con las consignas: “Abajo  el  DNU”, “Necesaria y Urgente es la lucha contra el hambre”,  murgas, fotos de las víctimas de femicidio con reclamos de justicia, por la Emergencia en Violencia,  con cánticos contra el misógino Milei.\n  </p>\n  <p>\n   Trabajadoras ocupadas y desocupadas, estudiantes, colectivos artísticos, asambleas barriales, partidos políticos se movilizaron masivamente. La CCC, el PCR y la JCR estuvieron en la columna de las Mujeres trabajadoras junto a la CTA-T, CGT, CTA-A, Corriente Federal de Trabajadores-CGT, UTEP y CNCT.\n  </p>\n  <p>\n   El Protocolo de Bullrich desplegó un amplio operativo policial en los alrededores. Pero las miles y miles que llegaban a la plaza le dijeron “Hasta acá llegaste Bullrich…” La Avda. de Mayo, Rivadavia, Callao se cortaron…\n  </p>\n  <p>\n   En el cierre del acto en Congreso  se leyó un documento del colectivo de mujeres y disidencias “Acá estamos: fuimos marea, seremos tsunami”. En uno de sus párrafos señala: “Estamos frente a un gobierno autoritario que representa la reacción patriarcal, que habla de la motosierra para festejar un plan sistemático de saqueo y hambre y para destruir los derechos de la clase trabajadora y el pueblo, porque está al servicio de los capitales internacionales que vienen por nuestros bienes comunes y nuestra vida, y para poder hacerlo necesita un pueblo con hambre, sin trabajo, sin vivienda, sin educación y sin salud públicas. Repudiamos el desguace del estado: la desregulación, privatización y vaciamiento de políticas públicas. ¡Repudiamos los despidos!”.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Conferencia de Prensa de mujeres y disidencias trabajadoras nucleadas dentro de la CTA-T, CGT, CTA-A, Corriente Federal de Trabajadores-CGT, UTEP,  CCC y CNCT.\n   </strong>\n  </p>\n  <p>\n   El viernes por la mañana se desarrolló la Conferencia en el Salón Felipe Vallese de la sede de la CGT.\n  </p>\n  <p>\n   Al inicio Carla Gaudensi, secretaria general de la FATPREN y trabajadora de Télam leyó el documento conjunto “Contra el hambre y por la justicia social. Abajo el DNU”.\n  </p>\n  <p>\n   En representación de las organizaciones hablaron: Vanesa Núñez, secretaria de Innovación y Futuro del Trabajo de la CGT; Mara Rivera, integrante del consejo directivo de la CGT y de la Corriente Federal; Nené Aguirre, responsable nacional del trabajo de las mujeres de la CCC; Norma Morales, secretaria general adjunta de la UTEP; Yamila Socolovsky, secretaría de Géneros y Diversidad de la CTA-T; cerró la lista de oradoras Leonor Cruz, secretaria de Géneros y Diversidades de la CTA Autónoma.\n  </p>\n  <p>\n   Las oradoras reafirmaron la voluntad de lucha en este 8 de Marzo llamando a la movilización a la tarde en el Congreso Nacional y en todo el país.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <h3>\n   <strong>\n    En el país\n   </strong>\n  </h3>\n  <p>\n   De corresponsales\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Chubut\n   </strong>\n  </p>\n  <p>\n   Este 8M hubo movilizaciones en toda la provincia.\n  </p>\n  <p>\n   En\n   <strong>\n    Comodoro\n   </strong>\n   la movilización se realizó desde la Plaza Kompuchewe y se recorrieron varias cuadras. También hubo movilizaciones y actos en\n   <strong>\n    Trelew\n   </strong>\n   ,\n   <strong>\n    Madryn\n   </strong>\n   ,\n   <strong>\n    Rawson\n   </strong>\n   ,\n   <strong>\n    Esquel\n   </strong>\n   ,\n   <strong>\n    Sarmiento\n   </strong>\n   y el interior.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Jujuy\n   </strong>\n  </p>\n  <p>\n   La inmensa y contundente  movilización del 8M en la provincia dejaron un claro mensaje: “Ni un paso atrás, abajo el ajuste y el DNU”.\n  </p>\n  <p>\n   En\n   <strong>\n    San Salvador\n   </strong>\n   , las más de 10 cuadras de movilización organizada por la Multisectorial de Mujeres y Disidencias, concluyó en un acto unitario donde se leyó el documento al que adhirieron más de 50 organizaciones.\n  </p>\n  <p>\n   También hicieron lectura de sus documentos el bloque independiente, la asamblea feminista y la campaña por el aborto legal.\n  </p>\n  <p>\n   Posteriormente hablaron la ex diputada Alejandra Cejas denunciando las persecuciones a ella y a su hija, así como a la Dra. Mariana Vargas. Familiares de los presos por Twittear,  integrantes del Malon de la Paz, entre otras.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Río Negro\n   </strong>\n  </p>\n  <p>\n   En toda la provincia vivimos un masivo y contundente Día de la Mujer Trabajadora de lucha, por nuestros reclamos específicos como mujeres.\n  </p>\n  <p>\n   Marchamos todas unidas por nosotras mismas y en defensa propia contra esta política reaccionaria de Milei-Macri-Bullrich que nos hambrea y nos condena a la violencia y los femicidios. Hoy las mujeres somos las más afectadas por la profunda crisis económica y social.\n  </p>\n  <p>\n   En\n   <strong>\n    Bariloche\n   </strong>\n   , la Multisectorial de Mujeres y Disidencias junto a la Asamblea Ni Una Menos llamó a parar y marchar contra el ajuste hambre y la violencia de Milei. La columna partió desde el Alto de la ciudad terminando en el Centro Cívico con una olla popular. En un documento unificado denunciamos cómo esta política nos afecta y por eso nos disponemos a enfrentarla. Nos unimos todas: mujeres de los sindicatos, de los movimientos sociales, originarias.\n  </p>\n  <p>\n   En\n   <strong>\n    Fiske Menuco\n   </strong>\n   (Roca) confluimos todas en la Asamblea Transfeminista, mujeres organizadas, sindicatos, independientes y organizaciones feministas. Comenzamos en Plaza San Martín con talleres, bandas de música y feria. Luego, una inmensa columna de más de cinco cuadras compactas con la familia de Nicol Posada en la cabecera, la última víctima de femicidio de la provincia el 17 de febrero. La Campaña por la Emergencia en Violencia contra las Mujeres y el pañuelo rosa fue protagonista de la movilización. Se leyó un documento unificado denunciando el ajuste del gobierno nacional y se realizó la quema de muñecos con la cara de Milei, Villarruel y Bullrrich.\n  </p>\n  <p>\n   En\n   <strong>\n    Viedma\n   </strong>\n   , movilizamos las mujeres sindicalizadas en ATE, UNTER, SITRAJUR, CTAA, y organizaciones y movimientos sociales. La concentración partió de uno de los barrios más afectados por las políticas de Milei, se pasó por Desarrollo Social, la Legislatura, Justicia y se culminó en Gobernación, en donde se leyó un documento que denunció la situación de ajuste, entrega y represión del gobierno nacional.\n  </p>\n  <p>\n   Marchamos masivamente en\n   <strong>\n    Cipolletti\n   </strong>\n   y\n   <strong>\n    Cinco Saltos\n   </strong>\n   .\n  </p>\n  <p>\n   En\n   <strong>\n    Catriel,\n   </strong>\n   nos concentramos en la plaza de la familia, lugar que históricamente alberga la lucha de las mujeres en nuestra ciudad. La particularidad fue el encuentro de muchas mujeres de distintos barrios y de distintas edades que cantaron contra la política de ajuste y hambre de Milei y exigieron mantener los derechos conquistados. La abuela y tía de Agustina Atencio, una de las tres víctimas de femicidio de Catriel estuvo presente en la marcha. La subsecretaria de las mujeres, igualdad y diversidad del municipio, Lucia Galván, expresó la preocupación por la situación que atraviesan las mujeres y se comprometió a continuar trabajando en territorio.\n  </p>\n  <p>\n   En Río Negro, vivimos un 8 M masivo, unidad y en las calles denunciando todos y cada uno de los atropellos. La única necesidad y urgencia es frenar el hambre y los femicidios. Reafirmamos que sin políticas públicas, no hay equidad de género, no hay ni una menos.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Tucumán\n   </strong>\n  </p>\n  <p>\n   Más de quince mil mujeres  copamos las calles de nuestra provincia en conmemoración de la histórica jornada del 8 de marzo. Lo hicimos bajo las consignas Abajo el DNU, Basta de ajuste y en defensa de nuestros derechos.\n  </p>\n  <p>\n   La exitosa y multitudinaria jornada fue el resultado de un gran esfuerzo por unificar todo el movimiento de mujeres de la provincia.\n  </p>\n  <p>\n   La Multisectorial de Mujeres, en coordinación con otras fuerzas confluyó en un extraordinario acto en donde pudimos expresar nuestro total repudio al gobierno reaccionario de Milei, entreguista y hambreador atacando particularmente a las mujeres y a las diversidades, arremetiendo contra nuestros derechos y sosteniendo discursos misóginos y patriarcales.\n  </p>\n  <p>\n   Todos los sectores estuvieron presentes, las trabajadoras ocupadas, las desocupadas, las originarias, las campesinas, las estudiantes secundarias y universitarias en una columna de amplia unidad coordinada por la CEPA, las compañeras de la Casa de las Mujeres Norma Nassif, las mujeres de la CCC, FNC, las compañeras de gremios y sindicatos, las ambientalistas, de la cultura, las docentes, jubiladas, familiares de víctimas de feminicidios y demás sectores.\n  </p>\n  <p>\n   Esta multitudinaria jornada de lucha demostró firmemente, que no vamos a dar ni un paso atrás en defender lo conquistado y luchar por lo que aún nos deben, que no tenemos miedo al protocolo antipiquetes de Milei y Bullrich.\n  </p>\n  <p>\n   Fue enorme el repudio ante el posicionamiento de nuestros diputados provinciales, que avalados por el gobernador Jaldo, votaron en contra de los intereses de la patria.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Entre Ríos\n   </strong>\n  </p>\n  <p>\n   La jornada del 8 de marzo en la provincia fue masiva y convocó a muchas mujeres, más que en otros momentos. En Paraná, la unidad entre las dos corrientes históricas que han abordado al movimiento de mujeres y feminista —la Multisectorial de Mujeres Entrerrianas y la Asamblea de Mujeres, Lesbianas, Travestis, Trans y No Binaries—, surge como la clave para enfrentar las políticas reaccionarias y machista de Milei. El Documento de la Asamblea para el 8M, de elaboración conjunta, plantea “Ni un ataque más, ni un derecho menos. Nosotras y nosotres no somos la casta. Con hambre, precarización y represión no hay libertad. ¡Paro general ya!”\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    San Juan\n   </strong>\n  </p>\n  <p>\n   En una contundente muestra de unidad y compromiso, alrededor de 5.000 personas se congregaron en la Plaza 25 de Mayo de la capital sanjuanina para conmemorar el Día Internacional de la Mujer.\n  </p>\n  <p>\n   A pesar de las elevadas temperaturas de 38 grados, la Plaza central se vio colmada de manifestantes que levantaron carteles, banderas, redoblantes y silbatos, expresando su rechazo al ajuste económico y a la violencia contra las mujeres y disidencias.\n  </p>\n  <p>\n   La manifestación contó con la participación de sindicatos, movimientos estudiantiles,  grupos feministas y de derechos humanos.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Campana, Bs. As.\n   </strong>\n  </p>\n  <p>\n   Con la consigna “El hambre es violencia” sonó fuerte la resistencia del movimiento de mujeres y diversidades al ajuste del gobierno de Javier Milei.\n  </p>\n  <p>\n   El viernes en la ciudad se autoconvocaron cientos de manifestantes en la plaza del centro de la ciudad y se marchó por varias cuadras  a pesar de la lluvia. La movilización contó con el apoyo de muchas agrupaciones de mujeres y diversidades como la Unión de Mujeres en Lucha, también de organizaciones sociales y sindicales de la ciudad. Desde la cultura también se apoyó la movilización participando distintos colectivos que además hicieron presentaciones para la fecha.\n  </p>\n  <p>\n   La movilización demostró el enorme descontento con las medidas de ajuste y de avanzada antiderechos del gobierno. Se denunció que para este gobierno nacional nosotras somos la casta. Se exigió entre otras consignas: basta de ajuste: el hambre es violencia, entrega de alimentos a comedores, basta de criminalización de la protesta social, basta de aumentos en el transporte, políticas de prevención en materia de violencia de género, apertura de la Mesa Local,  la ESI y la IVE no se tocan, no a la prohibición del lenguaje inclusivo, no al cierre del INADI, solidaridad con los trabajadores de TELAM.\n  </p>\n  <p>\n  </p>\n  <p>\n   También hubo masivas movilizaciones en\n   <strong>\n    La Plata, Mar del Plata, Bahía Blanca, Córdoba, Chaco, Corrientes, Mendoza, La Pampa, Neuquén,  Río Grande, Salta.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/un-8-de-marzo-masivo-y-unificado-opositor-a-milei/", "type": "article", "title": "Un 8 de Marzo masivo y unificado opositor a Milei", "description": "En este momento de profunda crisis que atraviesa nuestro país, salimos a las calles las mujeres y disidencias porque vivimos una grave y alarmante situación con el hambre, la desocupación, la brecha salarial,  la precariedad laboral, la violencia machista, los salarios miserables, los despidos, etc. A esta situación se suman los atropellos y violencias  hacia…", "author": ["carga"], "categories": ["Mujer"]}