{"published time": "2024-03-11T11-27-21-05-00", "modified time": "2024-03-11T13:34:40-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/signal-2024-03-11-131646_002.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/03/Juco-8M-940x1253.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/03/signal-2024-03-11-131646_002.jpg\">\n     <img alt=\"El rostro del 8M en Cali, lo que vimos las comunistas 1\" class=\"wp-image-21280\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 578px) 100vw, 578px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/signal-2024-03-11-131646_002.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/signal-2024-03-11-131646_002.jpg\" width=\"578\"/>\n    </a>\n   </figure>\n  </div>\n  <p>\n   El 8 de marzo como Día Internacional de la Mujer es un día de solidaridad internacional con todas las mujeres y, lo más importante, para demostrar la fuerza que tienen las proletarias, a pesar de su doble explotación.\n  </p>\n  <p>\n   Para las comunistas el 8M guarda una gran importancia porque en 1917 mujeres con valentía consagraron su vida por una justa causa, la cual fue la revolución socialista. Mujeres con piedras, palos, bolas de nieve se convirtieron en fuego y consignas contra el zarismo, así demostraron al capital que las mujeres obreras son verracas y que su opresión en situación intolerable de dolor y miseria, no fueron suficientes para mermar la furia con la que las obreras lucharon por imponer un sistema que sí las respaldara y les permitiera tener su tan ansiada libertad.\n  </p>\n  <p>\n   Con esta acción se demostró que la espera y la fe depositada en el Estado de los explotadores es idealista, la historia ya nos ha enseñado muchas veces que el capital no se atacara así mismo y que tampoco se puede transformar desde adentro. Nuestra salvación solo depende de nosotras, obreras que luchamos junto a nuestros compañeros de clase.\n  </p>\n  <p>\n   La lucha de género desligada de la lucha de clases no es más que una ideología profesada directamente por los explotadores (hombres y mujeres); la lucha burguesa de género pone todo patas arriba y le sirve a la burguesía para mantenernos oprimidas. Por lo tanto, hablar de igualdad de género en una sociedad de clases es solo demagogia.\n  </p>\n  <p>\n  </p>\n  <p>\n   El feminismo basa su lucha en obtener los mismos privilegios que los explotadores, por eso ha demostrado su gran fracaso a la hora de resolver los problemas de las proletarias; su debilitamiento se evidencia con la fragmentación en el seno de su lucha, creando supuestos nuevos feminismos que sí responderían a nuestros intereses, pero aún sus discursos y sus acciones son débiles frente a la gran opresión que vivimos las mujeres pobres. Esto proviene de su renuncia a la lucha de clases por lo que están subordinadas, sin darse cuenta, a la ideología burguesa.\n  </p>\n  <p>\n   Claro que las comunistas nos oponemos al machismo, la homofobia y la transfobia de las instituciones burguesas del Estado, vigilamos sin descanso a nuestros compañeros y denunciamos todas las violencias, y con más severidad si se trata de un compañero o compañera, porque nuestro compromiso es grande: por la liberación y la abolición de toda forma de discriminación, explotación y opresión que vivimos en esta asquerosa sociedad burguesa, y para este gran objetivo nos necesitamos todos los grupos que sufren: hombres, mujeres, niños, jóvenes, madres, pobres y oprimidos de Colombia y el mundo.\n  </p>\n  <p>\n   Las comunistas que asistimos en Cali a la marcha del 8M junto a nuestros compañeros de lucha, fuimos censuradas por los medios y las fotografías a razón de reivindicar la lucha de clases y no de género. Entendemos que la burguesía, en su afán de mantener hipnotizadas a las mujeres oprimidas con sus teorías postmodernas, nos ataque de frente en el terreno ideológico, político y económico, en este caso fue tanto político como ideológico, porque se nos cerró la posibilidad de demostrar lo que decían nuestros carteles y consignas, nuestras posturas no fueron recogidas por los medios de la misma manera que sí lo fueron las consignas burguesas y reformistas del feminismo.\n  </p>\n  <p>\n   En esta marcha también asistió el PCC y la JUCO, es decir, la ideología burguesa también se vistió de rojo, porque el revisionismo oportunista en su afán de seguir la moda y deshacerse de todo discurso de clase se infecta por estas viejas ideologías y siguen al pie estas tendencias individualistas, que dejan para lo último la lucha de clases, por eso se vistieron de «aliades» del feminismo, caricaturizando las figuras de grandes revolucionarias como Clara Zetkin y Alexandra Kollontai, engañando a las y los manifestantes de lo que es la lucha por el socialismo, pues casi para ninguna mujer que asistió el 8M es un secreto que estas organizaciones encubren y ejercen violencias contra la mujer, desprestigiando la lucha revolucionaria, a tal punto que las mujeres estaban precavidas de toda aparente influencia de estas organizaciones. Vivimos en carne propia esto que les contamos porque cuando nos acercamos a entregar la plataforma del MFR, algunas chicas decían a lo lejos que, si les entregan algo de la JUCO o del PCC lo botaran, lo rompieran o lo quemaran, por lo cual debimos de aclarar que somos una organización totalmente distinta, aclaramos de nuevo y por nuestros medios a todas las compas que no todo el que se vista de rojo es de la JUCO o del PCC mamerto.\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large is-resized\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Juco-8M.jpg\">\n     <img alt=\"El rostro del 8M en Cali, lo que vimos las comunistas 2\" class=\"wp-image-21276\" decoding=\"async\" height=\"1253\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Juco-8M-940x1253.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Juco-8M-940x1253.jpg\" style=\"width:278px;height:auto\" width=\"940\"/>\n    </a>\n   </figure>\n  </div>\n  <p>\n   Compañeras, es hora de olvidar esas divisiones burguesas y unirnos contra un único y verdadero enemigo: el CAPITAL. Unirnos con fuerza y libertad como las mujeres rusas, como las chinas y como muchas de nuestras madres que a pesar de la doble explotación y situación de precariedad en el sistema opresor nos llevaron a ser grandes mujeres y hombres.\n  </p>\n  <p class=\"has-text-align-center\">\n   <strong>\n    POR UN MOVIMIENTO FEMENINO REVOLUCIONARIO\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Impulsoras del MFR en Cali\n   </strong>\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/mujer/8m-2/", "type": "article", "title": "El rostro del 8M en Cali, lo que vimos las comunistas | Revolución Obrera", "description": "Para las comunistas el 8M guarda una gran importancia porque en 1917 mujeres con valentía consagraron su vida por una justa causa, la cual fue la revolución", "author": ["Revolución Obrera"], "tags": ["8 de marzo 2024", "día internacional de la mujer", "Emancipación de la Mujer", "feminismo", "Movimiento Femenino Revolucionario"], "section": "Emancipación de la mujer"}