{"published time": "2024-03-11T03-03-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2023/04/LCI-EN.svg_.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"755\" sizes=\"(max-width: 1135px) 100vw, 1135px\" src=\"https://redherald.org/wp-content/uploads/2023/04/LCI-EN.svg_.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/04/LCI-EN.svg_.png\" width=\"1135\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <div class=\"wp-block-file\" data-wp-interactive=\"\">\n  <object aria-label=\"Embed of ICL_18march_eng.\" class=\"wp-block-file__embed\" data=\"https://redherald.org/wp-content/uploads/2024/03/ICL_18march_eng.pdf\" data-wp-bind--hidden=\"!selectors.core.file.hasPdfPreview\" hidden=\"\" style=\"width:100%;height:600px\" type=\"application/pdf\">\n  </object>\n  <a href=\"https://redherald.org/wp-content/uploads/2024/03/ICL_18march_eng.pdf\" id=\"wp-block-file--media-ea5842f9-f984-4633-8cb4-e0e1890702d2\">\n   ICL_18march_eng\n  </a>\n  <a aria-describedby=\"wp-block-file--media-ea5842f9-f984-4633-8cb4-e0e1890702d2\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://redherald.org/wp-content/uploads/2024/03/ICL_18march_eng.pdf\">\n   Download\n  </a>\n </div>\n</div>\n", "pdf_content": "Proletarians of all countries, unite!\n18TH OF MARCH - DAY OF SOLIDARITY WITH POLITICAL PRISONERS -\nHONORING THE COMMUNIST AND REVOLUTIONARY PRISONERS\nThe 18th of March is the International Day of Solidarity with Political Prisoners. Founded by\nthe Comintern in 1920, Red Aid in 1923 declared the 18th of March, the date of the founding of\nthe  Paris  Commune,  the  \"International  Day  of  Solidarity  with  Political  Prisoners\"  and\ndedicated it to political prisoners. On the 18th of March, solidarity with political prisoners is\nexpressed worldwide.\nIn every period of history, there has been great resistance to the systems of exploitation and\noppression in which we have lived for thousands of years, and a high price has been paid. The\nreaction of the ruling classes to every struggle against the ruling systems of exploitation, to\nevery resistance, has been similar: to crush every movement against their existence in order\nto preserve their existence and, above all, to destroy those who led this movement. Because\nthe anger that has built up against the ruling order, the dynamism that comes from the desire\nand the effort to change the existing order, can only be directed in the right direction under\nthe right leadership. That is why the ruling classes want to destroy those who channel the\npeople's  anger  and  desire  for  change  and  isolate  from  the  people  those  who  cannot  be\ndestroyed. The other dimension of the intolerance and aggression of the ruling classes against\nthe  revolutionary,  communist  and  democratic  popular  movements  is  to  ensure  that  the\noppressed masses of the people remain silent and do not dare to revolt. By massacring and\nsuppressing the vanguards of the people, the ruling classes send a message to the oppressed\nmasses of the people: \"If you act against us, we will do the same to you\".\n\"Philosophers have only interpreted the world, in various ways; the point, however, is to\nchange  it\"  said  Karl  Marx,  the  great  master  of  the  proletariat.  Communists  and\n\n\n\nrevolutionaries  fight for the  realization of  this  ideal,  they  are murdered  for it,  they  are\nimprisoned for it. Communist and revolutionary prisoners have shown again and again in\ntorture centers and prisons that as long as life goes on, great examples can be created for the\ncontinuation of the class struggle under all living conditions. The way requires taking these\nrisks and it is with this consciousness that communists and revolutionaries fight against the\nruling systems of exploitation. The body of every murdered communist and revolutionary,\nevery time spent in prison also lays the foundation for building the society of the future. The\nbourgeoisie and its lackeys want to ensure the capitulation by putting those who cannot be\nslaughtered  in  prisons  under  the  most  oppressive  conditions.  The  communist  and\nrevolutionary prisoners, on the other hand, do not hesitate to turn the prisons, where the\nenemy feels strongest, into an arena of class struggle. For this reason, we must not define the\ncommunist and revolutionary prisoners in prisons as victims, but we must define them on the\nbasis  of  their  justice  and  embrace  them.  Communists  and  revolutionaries  are  not  only\nmurdered,  imprisoned  and  tortured  because  they  have  alternative  ideas  to  the  existing\nsystems of exploitation, but also because they do something to change these ideas, to organize\nand unite the people. It is first and foremost an ideological war, embodied by two hostile and\nirreconcilable  classes.  Since  the  objective  conditions  of  the  imperialist  system  keep  the\ncontradiction  between  the  oppressor  and  the  oppressed  constant  and  current,  the\nassassination  and  imprisonment  of  communists  and  revolutionaries  does  not  solve  the\nproblem for the bourgeoisie. The existing objective situation, the deepening contradictions\nare directly reflected in the class contradictions and the gap of the murdered and imprisoned\nrevolutionaries and communists is filled with new ones. \nTo the extent that the contradictions of the ruling system deepen and its impasses multiply, to\nthe extent that their fear of the \"gravedigger\" grows, the ruling classes do not hesitate to\nreveal their true character more and more concretely. At the same time, the deepening and\nunresolved crisis of the system is leading the bourgeoisie and the exploiting ruling classes of\nall kinds to centralize the mechanism of the sovereign State more strongly, both with its laws\nand its de facto organizations, and to bring the mechanisms of oppression more to the fore. In\nthe  imperialist  capitalist  countries,  which  call  themselves  \"ideal\"  and  \"progressive\ndemocracies\", the successive security laws, the new laws extending the powers of the State\nrepressive organs, show us concretely that the bourgeoisie has left behind the ability to wear\nthe \"mask of democracy\". The bourgeoisie is re-establishing its position against the working\nclass,  the  oppressed  laborers  and  the  oppressed  peoples  with  all  its  reactionism.  In  the\ncolonial and semi-colonial countries dominated by imperialism, parliamentary and extra-\nparliamentary forms of government with various shades of fascism and reaction are the\nusual  regimes.  In  these  countries,  all  oppositionists,  starting  with  the  communists  and\nrevolutionaries, are subjected to systematic and permanent State terror. The depth of the\ncontradiction  between  the  ruling  classes  and  the  oppressed  people  in  these  countries\ndetermines the intensity of the class struggle. For the ruling classes, who can only maintain\nthe servitude of imperialism through an unbridled regime of terror against the people, State\nterror is a necessity rather than an option. The laws are only a cover for fascism, reaction and\nState terror. Prisons, on the other hand, are a mechanism of torture and oppression. The\n\n\nruling  classes  of  Turkey,  India,  the  Philippines,  Peru,  Iran,  Israel  etc.  are  deepening  the\nisolation they label with almost all the letters of the alphabet in order to capture the prisoners\nin the prisons. The treatment of seriously ill prisoners is prevented under various pretexts,\nmany  sick  prisoners  are  left  to  die  and  there  are  repeated  actual  attacks  on  prisoners.\nThousands of members of the Kurdish nation are caught in prisons as the price of the Kurdish\nnational  liberation  struggle.  In  Turkish  prisons,  the  release  of  people  who  have  been\nimprisoned for more than 30 years is prevented on the grounds that they \"do not give up their\nthoughts\".\nThe reactionary Indian State has locked up over ten thousand communist, revolutionary and\npolitical activists, including Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson\nand Gautam Navlakha to pre vent the People’s War.\nGeorges Ibrahim Abdallah has been imprisoned by French imperialism for 40 years and has\nnot yet been released, although he has served his sentence. Mumia Abu-Jamal, a member of\nthe Black Panthers, has been imprisoned by US imperialism for over 40 years. Thousands of\ncommunists, revolutionaries and prisoners of oppressed peoples from different parts of the\nworld have spent decades in prisons.\nThe ruling classes' fear of the communist and revolutionary prisoners and the class enmity\nthey  feel  towards  them  is  so  great  that  they  ruthlessly  prevent  the  communists  and\nrevolutionaries  they  hold  captive  in  open  violation  of  their  own  laws  from  leaving  the\nprisons. The assassination of Chairman Gonzalo in 2021, the leader of the PCP, who lost his\nhealth  after  29  years  in  solitary  confinement  and  whose  death  was  caused  because  the\nnecessary measures were not taken, is very imp ortant to understand the extent of the fear\nand class hatred felt by the imperialists and the servile owners of the ruling system. Those\nresponsible for the death of  Chairman Gonzalo even burned and destroyed his body.\nThe communist and revolutionary prisoners in the prisons are trying to fulfill the demands of\nthe class struggle at the risk of their lives by going to the limits of prison conditions. They\nrefuse to capitulate and do not hesitate to resist all kinds of pressure, torture and solitary\nconfinement.  We  must  mobilize  to  support  the  legitimate  struggle  and  resistance  of  the\nprisoners, to fight against any kind of aggression against the prisoners, to be the voice of the\nprisoners outside, we must support their struggle under the conditions of imprisonment as\npart of the class struggle outside.\nTHE COMMUNIST AND REVOLUTIONARY PRISONERS ARE OUR HONOR!\nSUPPORTING THE COMMUNIST AND REVOLUTIONARY PRISONERS MEANS SUPPORTING\nTHE REVOLUTIONARY STRUGGLE!\nLET US MAKE THE RESISTANCE AND STRUGGLE OF THE COMMUNIST AND\nREVOLUTIONARY PRISONERS OUR OWN. LET US BE THE VOICE OF THE PRISONERS!\nInternational Communist League\nMarch 2024", "pdf_links": ["https://redherald.org/wp-content/uploads/2024/03/ICL_18march_eng.pdf"], "source": "https://redherald.org/2024/03/11/icl-18th-of-march-day-of-solidarity-with-political-prisoners-honoring-the-communist-and-revolutionary-prisoners/", "type": "article", "title": "ICL: 18TH OF MARCH – DAY OF SOLIDARITY WITH POLITICAL PRISONERS – HONORING THE COMMUNIST AND REVOLUTIONARY PRISONERS – The Red Herald", "description": "The 18th of March is the International Day of Solidarity with Political Prisoners. Founded by the Comintern in 1920, Red Aid in 1923 declared the 18 th of March, the date of the founding of the Paris Commune, the \"International Day of Solidarity with Political Prisoners\" and dedicated it to political prisoners. On the 18 th of March, solidarity with political prisoners is expressed worldwide.", "modified time": "2024-03-11T17:36:26+00:00", "author": ["A.R."], "categories": ["International"], "tags": ["ICL"], "sections": ["International", "ICL", "English", "pll_65ee595322aa3"]}