{"published time": "2024-03-13T03:58:19+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <a href=\"https://theprint.in/india/chhattisgarh-naxalites-kill-man-in-narayanpur-district/1966676/\">\n   14. Februar:\n  </a>\n  <br/>\n  Laut Medienberichten der indischen Nachrichtenagentur „The Print“ haben angebliche Maoisten im Bezirk Narayanpur im Bundesstaat Chhattisgarh einen Mann getötet, weil er Polizeiinformant gewesen sein soll.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://theprint.in/india/two-security-personnel-injured-in-odisha-landmine-blast/1967231/\">\n   15. Februar:\n  </a>\n  <br/>\n  Im indischen Bundesstaat Odisha im Bezirk Boudh ist es zu einer Explosion einer Landmine gekommen bei der zwei Sicherheitskräfte schwer verletzt wurden. Die beiden Verletzten waren Teil einer anti-maoistischen Suchoperation der sogenannten „Spezialoperationsgruppe“ im Nalikumpha-Wald. Die beiden Kämpfer dieser reaktionären Eliteeinheit wurden am Kopf und den Augen verletzt und mussten mittels Lufttransport evakuiert werden.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n   18. Februar:\n  </a>\n  <br/>\n  Im Bijapur Bezirk des Bundesstaates Chhattisgarh gelang einer Einheit der Volksbefreiungsguerriliaarmee der Kommunistischen Partei Indiens (Maoistisch)  ein spektakulärer Einsatz. Ein leitender Offizier eines Bataillons der Paramilitärischen Einheit „Bewaffnete Streitkräfte Chhattisgarhs“, wurde, während er keine 200 Meter von seinem Polizeilager entfernt Gemüse einkaufen wollte, überfallen und mit einer Axt getötet. Laut Quellen aus indischen Polizeikreisen handelt es sich bei dem Getöteten um einen erprobten Veteranen mit langjähriger Erfahrung in antimaoistischen Operationen, welcher schon 20 Jahre dem alten indischen Staat gedient hatte. Seine Einheit die nach dem Angriff sofort eine großräumige Suchoperation einleitete fand jedoch keinen Angreifer, obwohl die Paramilitärs behaupten das es sich bei den Angreifern um Mitglieder der  revolutionären Miliz gehandelt haben soll. Also um Dorfbewohner die als Teil der revolutionären Armee in ihren eigenen Dörfern militärische Aufgaben übernehmen.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://theprint.in/india/man-gunned-down-by-maoists-in-jharkhand/1977655/\">\n   24. Februar:\n  </a>\n  <br/>\n  Im West Singhbhum Bezirk im Bundesstaat Jharkhand wurde ein Polizeiinformant durch Revolutionäre liquidiert.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://www.deccanherald.com/india/chhattisgarh/chhattisgarh-armed-force-personnel-killed-in-ied-blast-in-states-naxal-hit-bijapur-district-2909533\">\n   25. Februar:\n  </a>\n  <br/>\n  Genau eine Woche nach dem ein Kommandeur der „Bewaffneten Streitkräfte Chhattisgarhs“ mit einer Axt liquidiert wurde, kam es im Bezirk Bijapur wieder einmal zu einem tödlichen Angriff auf ein Mitglied der „Bewaffneten Streitkräfte Chhattisgarhs“ durch die revolutionären Guerrillas. Dieses Mal traf es einen Hauptgefreiten des 19. Bataillons der paramilitärischen Polizeieinheit als dieser bei einer antimaoistischen Erkundungsaktion als Teil einer Aufklärungseinheit gerade eine Hauptstraße sichern sollte um den Rest der  reaktionären Truppe vor möglichen Hinterhalten zu bewahren. Der Hauptgefreite trat auf der Straße jedoch auf einen Sprengsatz und wurde von der anschließenden Explosion auf der Stelle getötet. Auch in diesem Fall ist hervorzuheben das der Sprengsatz in der Nähe des Polizeilagers des 19. Bataillons platziert wurde.\n </p>\n <p style=\"text-align: justify;\">\n  Das lässt den Schluss zu dass, auch wenn die Medien der indischen Großbourgeoisie und Großgrundbesitzer gerne anderes suggerieren wollen, die reaktionären Paramilitärischen Einheiten im Bezirk Bijapur und woanders nicht diejenigen sind welche die Initiative in der Hand haben und von ihren Lagern ausgehend Operationen durchführen welche die Revolutionäre unter Druck setzen. Vielmehr scheint es, so dass die Einheiten des alten indischen Staates sobald sie ein Lager aufschlagen sich in einer Abwehr- und Defensivspirale befinden und bei Verlassen des Lagers sofort Gefahr laufen in Hinterhalte und Fallen der Guerrillas zu laufen.\n  <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n   Und auch ein Sprecher der Einheit bestätigte in einem Interview das das seit einem Jahr bestehende Bechapal-Polizeilager durchgehend unter der Umzingelung von durch Maoisten platzierten Sprengsätzen leidet\n  </a>\n  .\n </p>\n <p style=\"text-align: justify;\">\n  Die Entwicklung in Bijapur und Chhattisgarh als Ganzes betrachtend kann man sehen das auf der einen Seite der alte indische Staat das Ziel verfolgt die Revolutionären Stützpunktgebiete gerade in Regionen wie Bijapur zu bekämpfen und zu zerschlagen, z.B. in dem er Polizeilager aufbaut und versucht Expeditionen und Tötungseinsätze in die unmittelbare Umgebung zu machen um die neue Macht zu zerschlagen. Auf der anderen Seite scheint der alte indische Staat nicht in der Lage zu sein, seine konterrevolutionären Streitkräfte zu schützen und den offensiven Charakter der eigentlichen Mission aufrechtzuerhalten. Stattdessen kann man gerade in Bijapur sehen wie die Initiative auf der Seite der revolutionären Armee unter der Führung der Kommunistischen Partei Indiens (Maoistisch) liegt. Beispiele dafür sind  unteranderem die im Januar in Bijapur\n  <a href=\"/index.php/de/t-international/8272-indien-35-tote-polizisten-bei-grossangriff-der-revolutionaeren-guerrilla\">\n   stattgefundene großartigen Einkreisungs- und Vernichtungsoperation eines Polizeilagers mit mindestens 35 Toten Polizisten\n  </a>\n  und die Tötung von\n  <a href=\"/index.php/de/t-international/8316-indien-weitere-aktionen-aus-dem-volkskrieg\">\n   drei Mitgliedern der paramilitärischen Spezialeinheit CoBRA in einem Feuergefecht in Bijapur Februar\n  </a>\n  diesen Jahres. Das nun Mitglieder der Miliz als relativ stationäre und untere Einheit einen Bataillonsführer getötet haben sollen, bestätigt das die Einschätzung das die neue und rote Macht in Bijapur gefestigt ist.  Insgesamt ergibt sich also ein Bild in der die alten Streitkräfte des indischen Staates in Bijapur und anderen Regionen eher wie eine Vorhut ohne Haupttruppe agieren und sich in einer Rückwärtsbewegung befinden, während die Revolutionäre erfolgreich die Angriffsversuche auf die neue Macht zurückschlagen und kräftige Gegenoffensiven entwickeln.\n  <br/>\n  <a href=\"https://theprint.in/india/chhattisgarh-bjp-worker-hacked-to-death-in-bijapur/1985657/\">\n   <br/>\n   01. März:\n  </a>\n  <br/>\n  Im Bijapur Bezirk in Chhattisgarh wurde ein Parteimitglied der faschistischen BJP-Partei des indischen Ministerpräsidenten Modi mit Stichwaffen getötet.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://theprint.in/india/local-bjp-leader-shot-dead-by-naxalites-in-chhattisgarhs-bijapur-district/1990987/\">\n   06. März:\n  </a>\n  <br/>\n  Vier Tage Später wurde der lokale Kopf der faschistischen BJP-Partei in Bijapur von revolutionären Guerrillas in einem Hinterhalt umzingelt und getötet. Laut Medienberichten handelt es sich um die insgesamt achte Tötungsaktion gegen Mitglieder der faschistischen Partei im letzten Zeitjahr.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://theprint.in/india/couple-killed-by-maoists-in-odishas-kandhamal/1994500/\">\n   09. März:\n  </a>\n  <br/>\n  Im Kandhamal des Bundesstaates Odisha wurden zwei Polizeiinformanten getötet.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://theprint.in/india/naxalites-kill-man-on-suspicion-of-being-police-informer-in-chhattisgarhs-bijapur/1996042/\">\n   11. März:\n  </a>\n  <br/>\n  In Bijapur wurde ein Polizeiinformant in der Nähe des Dorfes Telipetha getötet. Im Anschluss führte die Polizei eine antimaoistische Suchoperation durch ohne einen der Angreifer zu finden.\n </p>\n <hr/>\n <p style=\"text-align: justify;\">\n  <em>\n   Titelbild zeigt eine unvollständige Karte der Aktivitätsgebiete der Kommunistischen Partei Indiens (Maoistisch):\n   <a href=\"https://www.max-security.com/security-blog/maoist-insurgency-to-remain-significant-internal-security-risk-in-central-india-despite-growing-security-offensive-india-analysis-max-security/\">\n    https://www.max-security.com/security-blog/maoist-insurgency-to-remain-significant-internal-security-risk-in-central-india-despite-growing-security-offensive-india-analysis-max-security/\n   </a>\n  </em>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8376-indien-die-konterrevolution-erleidet-in-bijapur-eine-niederlage-nach-der-anderen", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Indien: Die Konterrevolution erleidet in Bijapur eine Niederlage nach der anderen", "tags": ["Indien", "Volkskrieg"], "source_name": "Dem Volke Dienen"}