{"published time": "2024-03-13T00:00:00+08:00", "images": ["https://www.atik-online.net/wp-content/uploads/2024/03/Artboard-1-620x330.png", "https://www.atik-online.net/wp-content/uploads/2024/03/Artboard-1.png"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  Inside\n </p>\n</div>\n<div class=\"entry\">\n <p style=\"text-align: center\">\n  <strong>\n   ATİK 27. KONGRESİNE ÇAĞRI\n  </strong>\n </p>\n <p>\n  Emperyalist çelişkilerin arttığı ve uygulanan savaş politikaları ile dünyamızın yeni bir emperyalist savaşa sürüklendiği süreçte, yaşadığımız Avrupa coğrafyasında da demokratik haklarımıza yönelik saldırılar olanca hızıyla devam etmektedir. Çıkartılan tüm gerici yasalar ile yerli işçi ve emekçilerle birlikte, göçmenlerinde hayatı bir cendereye alınmaktadır. Artan enflasyon oranları, alım gücünün azalan etkisine, temel ihtiyaçlara ulaşımın zorlaştığı bugünlerde, kitleler sokaklara çıkmaya devam ediyor.\n </p>\n <p>\n  Kongremize giderken, emperyalist Rusya’nın Ukrayna işgali üçüncü yılına girmiş oluyor. Bu işgalin özellikle yaşadığımız coğrafyaya etkisi oldukça büyük. Gene Siyonist İsrail devletinin Filistin halkına yönelik işgal ve katliamı hız kesmeden devam ediyor. Yaşanan katliamda, çoğunluğu çocuk ve kadınlar olmak üzere, 31 bini aşkın Filistinli şimdiye kadar katledildi. Uygulanan ambargodan dolayı temel ihtiyaç maddeleri ulaştırılamadığı için açlıktan önel çocukların sayısı giderek artmaktadır. Başta Avrupa ülkeleri olmak üzene, emperyalist güçler İsrail’in arkasında sıraya durarak, her türlü mühimmat yardımı yapmaktadırlar. Gerek Ukrayna ve gerekse İsrail’e yapılan yardımların külfeti halka yüklenmektedir. Enerji kaynaklarına uygulanan kısıtlamalar, elektrik, doğalgaz ve benzin fiyatlarını arttırarak, maaşların enflasyon karşısında erimesine neden oluyor. Gençliğin geleceği, militarizme feda ediliyor. AB emperyalistlerin savaş bütçeleri büyük oranlarda arttırılarak, ülkelerde ırkçı, faşist partiler iktidarlara taşınıyor. Kadına yönelik şiddet hız kesmeden artarken, tüm bu sürecin sonuçlarından en fazla kadınların etkilenmesinin önü açılıyor.\n </p>\n <p>\n  Göç yollarında mülteciler hayatları pahasına mücadele ediyorlar. AB, uyguladığı ve çıkarttığı yasalarla göçmenlerin demokratik haklarını ellerinden almaya devam ediyorlar. Göçmen kurumlarını kriminalize ederek, örgütlenme haklarımızı elimizden almaya çalışıyorlar.\n </p>\n <p>\n  Tüm bu saldırı furyası ve emperyalist işgal/savaş durumu, bizlerin yerli işçi sınıfı ile birlikte mücadele etmemiz ve bulunduğumuz tüm alanlarda, emperyalist politikalara karşı, geliştirilen ırkçılığa karşı mücadelemizi boyutlandırmamız gerekiyor.\n </p>\n <p>\n  Tüm bu gelişmeleri ortak tartışmak, birlikte fikirler üretmek ve geleceğe perspektif sunmak için sizleri gerçekleştireceğimiz ATİK 27. Kongremize katılmaya çağırıyoruz!\n </p>\n <p>\n  <strong>\n   Tarih:\n  </strong>\n  13 – 14 Nisan 2024\n </p>\n <p>\n  <strong>\n   Saat:\n  </strong>\n  12.00\n </p>\n <p>\n  <strong>\n   Yer:\n  </strong>\n  Frankfurt Haus der Jugend, Deutschherrnufer 12, 60594 Frankfurt am Main\n </p>\n <p>\n </p>\n <p>\n  <a href=\"https://www.atik-online.net/wp-content/uploads/2024/03/Artboard-1.png\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Inside\n   </p>\n  </a>\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/atik-konseyinden-27-kongreye-cagri-emperyalist-saldirganlik-kitle-hareketleri-ve-gorevlerimiz", "type": "article", "title": "ATİK Konseyinden 27. Kongreye Çağrı: “Emperyalist Saldırganlık, Kitle Hareketleri ve Görevlerimiz!”", "description": "ATİK 27. KONGRESİNE ÇAĞRI\r\nEmperyalist çelişkilerin arttığı ve uygulanan savaş politikaları ile düny...", "author": ["muhabirbakis"], "categories": ["Avrupa", "Bildiriler", "Haberler", "Manset"], "link-section": "haberler", "source_name": "ATIK Online"}