{"published time": "2024-03-13T03:54:56+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_1446_0.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1170px) 100vw, 1170px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_1446_0.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_1446_0.webp 1170w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_1446_0-300x179.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_1446_0-1024x613.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_1446_0-768x459.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_1446_0-60x36.webp 60w\" decoding=\"async\" height=\"700\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_1446_0.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_1446_0.webp\" width=\"1170\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Acionistas da Petrobras têm ameaçado a empresa com a exigência do pagamento de dividendos extraordinários, um tipo específico de dividendo (lucro pago aos acionistas de uma empresa) pago pela estatal em condições específicas. A Associação de Engenheiros da Petrobras (Aepet) denunciou que o pagamento dos dividendos exigidos pode “comprometer o resultado futuro” e que a atual política de remuneração dos acionistas da empresa é “insustentável”.\n </p>\n <h4 class=\"wp-block-heading\">\n  O que aconteceu?\n </h4>\n <p>\n  Na semana passada, a diretoria da Petrobras anunciou que não pagaria os dividendos extraordinários aos acionistas, mas realizaria normalmente o pagamento dos dividendos mínimos. O pagamento foi feito no valor de R$ 14,2 bilhões.\n </p>\n <p>\n  Mesmo assim, os magnatas que vivem dos dividendos se levantaram contra a diretoria em um motim sanguessuga. Acionistas ameaçaram vender suas ações, como forma de pressionar a cúpula da empresa, e a estatal perdeu R$ 55,3 bilhões no fictício “valor de mercado” (baseado na soma total das ações ordinárias da empresa).\n </p>\n <p>\n  O governo, por ser o maior acionista da empresa, também foi atacado pelos magnatas e seus representantes no monopólio de imprensa de “intervenção na empresa”, ainda mais depois de negar uma proposta meio-termo da diretoria da Petrobras de pagar metade dos dividendos extraordinários.\n </p>\n <h4 class=\"wp-block-heading\">\n  ‘Futuro prejudicado’\n </h4>\n <p>\n  Nesse cenário, engenheiros da Petrobras organizados na Aepet denunciaram a atual política de remuneração dos acionistas e as possíveis consequências do pagamento dos dividendos aos sanguessugas.\n </p>\n <p>\n  Em artigo intitulado “\n  <a href=\"https://aepet.org.br/artigo/direcao-da-petrobras-mantem-investimentos-baixos-e-dividendos-insustentavelmente-altos-em-2023/\" rel=\"noopener\" target=\"_blank\">\n   Direção da Petrobrás mantém investimentos baixos e dividendos insustentavelmente altos em 2023\n  </a>\n  ”, o presidente da Aepet, Felipe Coutinho, explicou que os dividendos pagos atualmente são muito acima dos investimentos da empresa. Isso só é possível por conta dos investimentos do passado, e não dos atuais.\n </p>\n <p>\n  “Em 2021 e 2022 a razão média entre os dividendos pagos e o investimento líquido foi de 804%, no resultado consolidado de 2023 foi de 232,63%, enquanto entre 2005 e 2020 foi de 12,7%, em termos médios. Ou seja, a relação entre o pagamento de dividendos e o investimento líquido em 2023 foi 18 vezes mais alta se comparada com a média de 2005 a 2020”, explica Coutinho. E conclui: “É evidente que elevar a distribuição dos dividendos, em detrimento dos investimentos, comprometerá o resultado futuro.”\n </p>\n <h4 class=\"wp-block-heading\">\n  ‘Dividendos insustentáveis’\n </h4>\n <p>\n  Para Coutinho, há um problema na própria política de remuneração dos acionistas. A Petrobras é a empresa petrolífera integrada que mais paga dividendos aos acionistas no mundo inteiro, e isso é mantido em tempos de receitas baixas.\n </p>\n <p>\n  “A relação entre os dividendos pagos e os investimentos líquidos demonstram, de forma cabal, como as políticas da alta direção da Petrobrás são discrepantes em relação à gestão das grandes petrolíferas mundiais. A relação da Petrobrás foi 4,2 vezes superior à média praticada pelas outras petrolíferas”, diz ele.\n </p>\n <p>\n  Essa política remuneratória destinada a agraciar os vampiros da Nação, sobreviventes dos rendimentos resultantes da exploração das riquezas nacionais para interesses estrangeiros, leva a um quadro insustentável na empresa.\n </p>\n <p>\n  A medida é tão grave que pode até mesmo comprometer a reposição de reservas, a manutenção da produção e a agregação de valor ao petróleo da Petrobras. Isso porque só é possível manter o pagamento tão elevado de dividendos com a própria redução nos investimentos em atividades como a produção de petróleo.\n </p>\n <p>\n  “Ao analisar o histórico da Petrobrás e os resultados de grandes petrolíferas internacionais é evidente que os dividendos que têm sido pagos pela alta direção da estatal, desde 2021, são realizados em detrimento dos investimentos líquidos e, por este, entre outros fatores, são insustentáveis. Sob a direção do governo Lula e a gestão de Prates, nada mudou até agora”, conclui Coutinho.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/acionistas-da-petrobras-ameacam-empresa-com-exigencia-de-dividendos-extraordinarios-bilionarios-acima-dos-investimentos/", "type": "article", "title": "Acionistas da Petrobras ameaçam empresa com exigência de dividendos extraordinários bilionários acima dos investimentos - A Nova Democracia", "description": "A Associação de Engenheiros da Petrobras (Aepet) denunciou que o pagamento dos dividendos exigidos pode “comprometer o resultado futuro” e que a atual política de remuneração dos acionistas da empresa é “insustentável”.", "modified time": "2024-03-12T16:54:58-03:00", "updated time": "2024-03-12T16:54:58-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["imperialismo", "petrobras"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}