{"published time": "2024-03-13T07:15:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-manipur.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"738\" sizes=\"(max-width: 1200px) 100vw, 1200px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-manipur.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-manipur.webp\" width=\"1200\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Featured image: cars damaged due to gunfight in Imphal. Source: NDTV.\n  </em>\n </p>\n <p>\n  <a href=\"https://uniindia.com/~/justice-gita-mittal-committee-submits-3-reports-before-sc-on-manipur-violence/India/news/3160385.html\">\n   Today the Indian Supreme Court\n  </a>\n  has pointed out that “the police have not been in charge of the situation for the last two months” and has stated that “no law and order has been maintained by them”. One more proof of what is already known: the old Indian State is still unable to suppress the protest and attacks against it in Manipur.\n </p>\n <p>\n  So far there are some official figures given by the Manipur government: by the end of February\n  <a href=\"https://www.deccanherald.com/india/manipur/13264-structures-destroyed-in-manipur-violence-cm-biren-singh-2916584\">\n   there were 13,264 structures/buildings destroyed\n  </a>\n  , a figure that continues to be updated and is increasing;\n  <a href=\"https://www.uniindia.com/~/1-87-lakh-people-detained-10000-firs-filed-to-control-manipur-crisis-governor/States/news/3152444.html\">\n   more than 187,000 arrests have been made\n  </a>\n  , 10,000 judicial cases have been opened against those who have rebelled against the old Indian authorities. Also since the end of February repressive forces have expressed continuously how they are not able to put Manipur under their control, and they are also unable to put an end to the armed struggle there.\n  <a href=\"https://redherald.org/2024/02/19/more-armed-clashes-in-multiple-districts-of-manipur/\">\n   We have recently reported\n  </a>\n  on new armed clashes.\n </p>\n <p>\n  This situation has continued developing, without improving or being solved by the Indian authorities. Between the end of February and the beginning of this month there were several very significant events: on Wednesday the 27\n  <sup>\n   th\n  </sup>\n  of February, armed groups\n  <a href=\"https://www.ndtv.com/india-news/fierce-gunfight-near-senior-cop-m-amit-singh-house-in-manipurs-imphal-army-called-in-5138990\">\n   shot the residence of a high ranking police officer\n  </a>\n  in the capital of Manipur, Imphal. Then\n  <a href=\"https://scroll.in/latest/1064395/manipur-senior-police-officer-abducted-by-meitei-armed-group-rescued-later\">\n   they took him captive\n  </a>\n  . The attack was carried out by around 200 armed people. The Manipur Police commandos refused to exercise their functions that day, showing the total crisis in the area for the repressive forces. On last Friday\n  <a href=\"https://www.ndtv.com/india-news/army-officer-kidnapped-from-manipur-home-say-sources-in-4th-such-incident-since-may-2023-violence-5200329\">\n   a new similar incident occurred,\n  </a>\n  in this case a soldier was captured, being the fourth similar case since May 2023.\n </p>\n <p>\n  The Manipur government is unable to deal with the situation and it\n  <a href=\"https://www.telegraphindia.com/north-east/manipur-police-halts-movement-of-transferred-personnel-in-view-of-current-crisis/cid/2002648\">\n   has even canceled police personnel transfers\n  </a>\n  from some parts of Manipur to other parts, because in that case it could not guarantee the little control it has over some districts. In turn,\n  <a href=\"https://www.deccanherald.com/india/manipur/manipur-police-warns-action-against-radical-group-says-need-to-deploy-army-enhanced-2916138\">\n   the Manipur police has made a call for help\n  </a>\n  to the Indian army and other central repressive forces, stating that their needs have grown in Manipur, and that they must be deployed with greater force. After that, it has been pointed out that joint operations between several repressive forces are performed intensely, but local repressive forces are asking for more central efforts.\n </p>\n <p>\n  This will without doubt lead to the reactionaries and local ruling classes wanting to apply a harsher repressive policy against the people of Manipur and against any protest, which will be labeled as criminal or violent. In fact, lawyers and activists of Manipur are denouncing that this is happening already, for example with the\n  <a href=\"https://www.imphaltimes.com/news/lawyers-condemn-security-forces-excess-inside-chierap-court-complex-staged-sit-in-protest/\">\n   excess of force used by the Rapid Action Force\n  </a>\n  against the frequent and peaceful protests of women which take place in Manipur. All of this is nothing more than the result of the sharp crisis of the local ruling classes, and because of the explosiveness of the masses, materialized in the great protests that have shaken Manipur since May of 2023. And these protests have not been pacified at all, on the contrary, they continue to show week after week, month after month, the weakness of the old Indian State as well as its reactionary character.\n </p>\n</div>\n", "pdf_content": "Prolétaires de tous les pays, unissez-vous !\n18 MARS - JOURNÉE DE SOLIDARITÉ AVEC LES PRISONNIERS\nPOLITIQUES - HOMMAGE AUX PRISONNIERS COMMUNISTES ET\nRÉVOLUTIONNAIRES\nLe  18  mars  est  la  journée  internationale  de  Solidarité  avec  les  Prisonniers  Politiques.\nFondée par le Comintern en 1920, le Secours Rouge a déclaré en 1923 le 18 mars, date de la\nnaissance  de  la  Commune  de  Paris,  \"Journée  Internationale  de  Solidarité  avec  les\nPrisonniers Politiques\" et l'a dédiée aux prisonniers politiques. Le 18 mars, la solidarité\navec les prisonniers politiques s'exprime dans le monde entier.\nÀ chaque période de l'histoire, les systèmes d'exploitation et d'oppression dans lesquels\nnous vivons depuis des milliers d'années ont fait l'objet d'une grande résistance, et le prix à\npayer a été élevé. La réaction des classes dominantes à chaque lutte contre les systèmes\nd'exploitation  dominants,  contre  chaque  résistance,  a  été  la  même  :  écraser  chaque\nmouvement qui s'oppose à leur existence afin de préserver celle-ci et, par-dessus  tout,\ndétruire ceux qui ont mené ce mouvement. Car la colère qui s'est accumulée contre l'ordre\ndominant, le mouvement qui naît du désir et de l'effort de changer l'ordre existant, ne peut\nêtre dirigé dans la bonne voie que sous une bonne direction. C'est pourquoi les classes\ndirigeantes veulent détruire ceux qui canalisent la colère et le désir de changement du\npeuple et isoler du peuple ceux qui ne peuvent pas être détruits. L'autre dimension de\nl'intolérance  et  de  l'agression  des  classes  dirigeantes  à  l'encontre  des  mouvements\npopulaires révolutionnaires, communistes et démocratiques est de s'assurer que les masses\npopulaires opprimées restent silencieuses et n'osent pas se révolter. En massacrant et en\nréprimant les avant-gardes du peuple, les classes dirigeantes envoient un message aux\nmasses populaires opprimées : \"Si vous agissez contre nous, nous vous ferons la même\n\n\n\nchose\".\n\"Les philosophes n'ont fait qu'interpréter le monde de différentes manières, ce qui importe\nc'est de le transformer.\", disait Karl Marx, le grand maître du prolétariat. \n Les communistes et les révolutionnaires luttent pour la réalisation de cet idéal, ils sont\nassassinés  pour  cela,  ils  sont  emprisonnés  pour  cela.  Les  prisonniers  communistes  et\nrévolutionnaires ont montré à maintes reprises dans les salles de torture et les prisons que\ntant que la vie continue, de grands exemples peuvent être créés pour la poursuite de la lutte\ndes classes dans toutes les circonstances de la vie. Ce chemin exige de prendre ces risques et\nc'est avec cette conscience que les communistes et les révolutionnaires luttent contre les\nsystèmes  d'exploitation  en  place.  Le  corps  de  chaque  communiste  et  révolutionnaire\nassassiné, chaque temps passé en prison jette également les bases de la construction de la\nsociété future. La bourgeoisie et ses laquais veulent garantir la capitulation en mettant ceux\nqui ne peuvent pas être abattus dans des prisons dans les conditions les plus oppressives.\nLes prisonniers communistes et révolutionnaires, en revanche, n'hésitent pas à transformer\nles prisons, où l'ennemi se sent le plus fort, en une arène de lutte de classe. C'est pourquoi\nnous  ne  devons  pas  définir  les  prisonniers  communistes  et  révolutionnaires  dans  les\nprisons comme des victimes, mais nous devons les définir sur la base de leur justice et les\nsoutenir.  Les  communistes  et  les  révolutionnaires  ne  sont  pas  seulement  assassinés,\nemprisonnés et torturés parce qu'ils ont des idées alternatives aux systèmes d'exploitation\nexistants, mais aussi parce qu'ils font quelque chose pour changer ces idées, pour organiser\net unir le peuple. Il s'agit avant tout d'une guerre idéologique, incarnée par deux classes\nhostiles  et  irréconciliables.  Puisque  les  conditions  objectives  du  système  impérialiste\nmaintiennent  constante  et  actuelle  la  contradiction  entre  l'oppresseur  et  l'opprimé,\nl'assassinat et l'emprisonnement de communistes et de révolutionnaires ne résolvent pas le\nproblème  pour  la  bourgeoisie.  La  situation  objective  existante,  l'aggravation  des\ncontradictions se reflètent directement dans les contradictions de classe et le vide laissé par\nles  révolutionnaires  et  les  communistes  assassinés  et  emprisonnés  est  comblé  par  de\nnouvelles personnes.\nDans la mesure où les contradictions du système dirigeant s'approfondissent et où ses\nimpasses se multiplient, dans la mesure où leur peur du \"fossoyeur\" s'accroît, les classes\ndirigeantes n'hésitent pas à révéler de plus en plus concrètement leur véritable caractère.\nEn  même  temps,  la  crise  du  système  qui  s'approfondit  et  ne se  résout pas  conduit  la\nbourgeoisie et les classes dirigeantes exploiteuses de toutes sortes à centraliser davantage le\nmécanisme de l'État souverain, tant avec ses lois qu'avec ses organisations de fait, et à\nmettre  davantage  en  avant  les  mécanismes  d'oppression.  Dans  les  pays  capitalistes\nimpérialistes,  qui  se  qualifient  de  \"démocraties  idéales\"  et  \"progressistes\",  les  lois\nsuccessives sur la sécurité, les nouvelles lois étendant les pouvoirs des organes répressifs de\nl'État, nous montrent concrètement que la bourgeoisie a laissé de côté la possibilité de\nporter le \"masque de la démocratie\". La bourgeoisie rétablit sa position contre la classe\nouvrière, les travailleurs opprimés et les peuples opprimés avec tout son réactionnisme.\nDans  les  pays  coloniaux  et  semi-coloniaux  dominés  par  l'impérialisme,  les  formes\n\n\nparlementaires  et  extra-parlementaires  de  gouvernement  avec  diverses  nuances  de\nfascisme et de réaction sont les régimes habituels. Dans ces pays, tous les opposants, à\ncommencer par les communistes et les révolutionnaires, sont soumis à une terreur d'État\nsystématique  et  permanente.  La  profondeur  de  la  contradiction  entre  les  classes\ndominantes et les peuples opprimés dans ces pays détermine l'intensité de la lutte des\nclasses.  Pour  les  classes  dirigeantes,  qui  ne  peuvent  maintenir  la  soumission  à\nl'impérialisme que par un régime de terreur débridé contre le peuple, la terreur d'État est\nune nécessité plutôt qu'une option. Les lois ne sont qu'une couverture pour le fascisme, la\nréaction et la terreur d'État. Les prisons, quant à elles, sont un mécanisme de torture et\nd'oppression. \nLes classes dirigeantes de Turquie, d'Inde, des Philippines, du Pérou, d'Iran, d'Israël, etc.\nrenforcent l'isolement sous toutes les formes possibles afin de détenir les prisonniers dans\nles prisons. Le traitement des prisonniers gravement malades est empêché sous divers\nprétextes,  de  nombreux  prisonniers  malades  sont  laissés  à  l'abandon  et  les  agressions\ncontre  les  prisonniers  se  répètent.  Des  milliers  de  membres  de  la  nation  kurde  sont\nemprisonnés  comme  prix  de  la  lutte  de  libération  nationale  kurde.  Dans  les  prisons\nturques, on empêche la libération de personnes emprisonnées depuis plus de 30 ans au\nmotif qu'elles \"n'abandonnent pas leurs pensées\".\nL'État  réactionnaire  indien  a  enfermé  plus  de  dix  mille  militants  communistes,\nrévolutionnaires et politiques, dont Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona\nWilson et Gautam Navlakha, pour empêcher la guerre populaire.\nGeorges Ibrahim Abdallah a été emprisonné par l'impérialisme français pendant 40 ans et\nn'a toujours pas été libéré, bien qu'il ait purgé sa peine. Mumia Abu-Jamal, membre des\nBlack Panthers, est emprisonné par l'impérialisme américain depuis plus de 40 ans. Des\nmilliers de communistes, de révolutionnaires et de prisonniers des peuples opprimés de\ndifférentes parties du monde ont passé des décennies en prison.\nLa peur des classes dirigeantes à l'égard des prisonniers communistes et révolutionnaires et\nla  haine  de  classe  qu'elles  ressentent  à  leur  égard  sont  telles  qu'elles  empêchent\nimpitoyablement  les  communistes  et  les  révolutionnaires  de  quitter  les  prisons  alors\nqu'elles les détiennent en violation flagrante de leurs propres lois. L'assassinat du président\nGonzalo en 2021, le dirigeant du PCP, qui a perdu sa santé après 29 ans d'isolement et dont\nla mort a été provoquée parce que les mesures nécessaires n'ont pas été prises, est très\nimportant pour comprendre l'ampleur de la peur et de la haine de classe ressenties par les\nimpérialistes et les propriétaires serviles du système dominant. Les responsables de la mort\ndu président Gonzalo ont même brûlé et détruit son corps.\nLes prisonniers communistes et révolutionnaires dans les prisons tentent de répondre aux\nexigences  de  la  lutte  des  classes  au  péril  de  leur  vie  en  allant  jusqu'aux  limites  des\nconditions de détention. Ils refusent de capituler et n'hésitent pas à résister à toutes sortes\nde pressions, à la torture et à l'isolement. Nous devons nous mobiliser pour soutenir la lutte\net la résistance légitimes des prisonniers, pour lutter contre toute forme d'agression contre\n\n\nles prisonniers, pour être la voix des prisonniers à l'extérieur, nous devons soutenir leur\nlutte dans les conditions d'emprisonnement comme une partie intégrante de la lutte de\nclasse à l'extérieur.\nLES PRISONNIERS COMMUNISTES ET RÉVOLUTIONNAIRES SONT NOTRE HONNEUR !\nSOUTENIR LES PRISONNIERS COMMUNISTES ET RÉVOLUTIONNAIRES, C'EST\nSOUTENIR LA LUTTE RÉVOLUTIONNAIRE !\nFAISONS NÔTRES LA RÉSISTANCE ET LA LUTTE DES PRISONNIERS\nCOMMUNISTES ET RÉVOLUTIONNAIRES. SOYONS LA VOIX DES PRISONNIERS\nLigue Communiste Internationale\nMars 2024", "pdf_links": ["../PDFs/2024-03-13T07-15-00-08-00.pdf"], "source": "https://redherald.org/2024/03/12/the-old-indian-state-is-unable-to-control-manipur/", "type": "article", "title": "The old Indian State is unable to control Manipur – The Red Herald", "description": "Today the Indian Supreme Court has pointed out that “the police have not been in charge of the situation for the last two months”", "modified time": "2024-03-12T22:04:48+00:00", "author": ["F.W."], "categories": ["Asia", "Featured"], "tags": ["India", "Manipur", "Repression"], "sections": ["Asia", "Featured", "India", "Manipur", "Repression", "English", "pll_65f0d1acc0791"], "source_name": "Red Herald"}