{"published time": "2024-03-13T04:24:05+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 2844px) 100vw, 2844px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori.png 2844w, https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori-300x214.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori-1024x732.png 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori-768x549.png 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori-1536x1097.png 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori-2048x1463.png 2048w, https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori-60x43.png 60w\" decoding=\"async\" height=\"2032\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori.png\" width=\"2844\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Por razões objetivas, é necessário ver com certa suspeita as sondagens de opinião, manejadas por determinadas organizações que as pagam, inclusive por conta de certos métodos; no entanto, as três últimas pesquisas tornadas públicas que avaliam o desempenho do atual governo, com resultados similares, nos permitem observar tendências. O crescimento da rejeição popular ao governo de turno, registrado nas três sondagens, tem na condução da economia nacional e suas decorrências na vida das massas populares a sua principal motivação. Na pesquisa Atlas Intel, de 7 de março, 40% dos entrevistados reprovam o governo, dois pontos percentuais acima dos que o aprovam. Quanto à economia, 53% consideram que ela vai mal (alta de 5% com relação à pesquisa anterior, de janeiro); é a primeira vez neste governo que a avaliação negativa da economia supera 50%. Já a pesquisa Quaest, de 27 de fevereiro, aponta que a percepção de 73% dos entrevistados é de que os preços subiram – o mesmo tópico, no levantamento anterior, era de 48%.\n </p>\n <p>\n  Como se vê, as melhorias sazonais no índice do PIB e “criação de empregos” são apenas estatísticas. Já é da sabedoria popular que um governo das classes exploradoras mente de duas formas: uma é mentindo mesmo, descaradamente, a outra é publicando estatísticas que, mostrando tudo, escondem o que é fundamental. Os 3% de crescimento do PIB é número artificial alavancado pela safra recorde do latifúndio agroexportador, cuja exportação de sua produção, por exemplo, não contribuem com impostos; não trazem melhoria nenhuma à situação econômica da maioria da população, isto é, os trabalhadores, como ocorre com o preço da cesta básica, que encareceu novamente em fevereiro (em 14 das 17 capitais, houve alta nos preços). Só no Rio de Janeiro, a alta foi em média de 5,1%.\n </p>\n <p>\n  A alta na rejeição não foi, portanto, resultado de uma suposta reação às falas do mandatário do País no estrangeiro em condenação ao genocídio sionista em Gaza. Afinal, a Luiz Inácio só resta mesmo condenar os absurdos no plano internacional, onde sua palavra, no máximo, causa incômodos diplomáticos sem repercussão importante. (As palavras de condenação a Israel, diga-se de passagem, sempre vêm antecedidas de condenações duras à Resistência Nacional Palestina, fazendo coro com o berreiro reacionário de “terrorismo do Hamas”). Já no plano nacional, o Luiz Inácio não pode fazer seus arroubos de posar como “progressista”, já que a economia está entregue à oligarquia financeira internacional e a governança política está entregue ao presidente de fato, o coronel ontem bolsonarista Arthur Lira, quem, além de controlar a agenda política do País (controlando o que é ou não votado no Congresso Nacional), exerce também o controle sobre a parte mais importante do Orçamento da União. É o governo.\n </p>\n <p>\n  Luiz Inácio tampouco pode falar em demasia sobre o “agronegócio” pois soaria estranho, ainda mais depois de lhe ter cedido o maior Plano Safra da história do País, muito superior ao de Bolsonaro, enquanto que, para a “reforma agrária” do velho Estado, em 2023 e em 2024, o governo de turno destinou miseráveis R$ 2 bilhões, mesma quantia que Bolsonaro destinara em 2021. Todos dizíamos que Bolsonaro queria a morte da “reforma agrária”; o que quer quer Luiz Inácio, ademais de sua cantilena de prestidigitador ante as massas populares?\n </p>\n <p>\n  Também há pouco a dizer sobre a frágil base institucional que vive o País em razão de sua decomposição mesma e inevitável. O mandatário sabe que o ápice da crise militar, em novembro de 2022, não foi apenas resultado do bolsonarismo, mas, sim, de uma doutrina arraigada à mentalidade do Alto Comando das Forças Armadas que penetra praticamente todas as esferas de sua estrutura. Essa mentalidade é a de que, para conjurar uma divisão e mesmo uma simples ameaça de sua ocorrência, as Forças Armadas reacionárias sempre rifam as mínimas liberdades democráticas e se unificam sob a égide da reação, como medula que são desse secular sistema de exploração e opressão, sempre em nome de garantir a estabilidade institucional e a “salvação nacional”. Significa, logicamente, que as Forças Armadas desempenham, de tempos em tempos, o papel de uma força política – o que significa legitimar, para todos os efeitos, uma força intervencionista, quer use explicitamente o método do golpe militar clássico, quer atue através de chantagens e ameaças (que ao fim e ao cabo, levadas às últimas consequências, resultarão também num golpe habitual). Luiz Inácio sabe disso. Tanto que, no dia 8 de março, o presidente reacionário disse que “as Forças Armadas sempre interferiram na política”. A constatação demonstra que o mandatário não é um ignorante, menos ainda um inocente: a sua política de conciliação e apaziguamento com os generais golpistas é uma atitude consciente própria dos pusilânimes, e isso em política é pior do que a ignorância ou a inabilidade. Por sua postura e conduta diante da situação do País, Luiz Inácio é inteiramente incapaz de deter o golpismo. Está, no máximo, adiando-o sem se importar que este estoure, no colo de qualquer outro próximo mandatário, querendo mesmo apenas reescrever o fim de sua biografia outrora manchada.\n </p>\n <p>\n  As massas populares, do campo e da cidade, acumulam lições desse período. Para atuar com dignidade, como força política independente, os trabalhadores necessitam se libertar das amarras ideológicas, segundo as quais, é preciso contentar-se com o mínimo. O “mínimo”, alcançado hoje através do apelo enganoso de salvar o País das mãos de um celerado e do apoio a um governo de turno sentado no colo da direita e de conciliação com o núcleo duro do golpismo, está condenando-as a um futuro no qual o “mínimo” será ainda pior. É assim que a velha ordem segue enganando as massas, tudo garantido através da conhecida chantagem: “as coisas não estão boas, é certo, mas é o possível, e tudo ficará ainda pior se não se contentar”. Desde a antiguidade, essa é a forma mais eficiente de manter submissos os escravos. É sinal também sacramentado pela história de que, sistemas como este, não importa quais sejam as manobras de governantes, ruirão e serão varridos!\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/editorial-semanal-governo-de-turno-se-equilibra-na-pinguela/", "type": "article", "title": "Editorial semanal – Governo de turno se equilibra na pinguela - A Nova Democracia", "description": "Para atuar com dignidade, como força política independente, os trabalhadores necessitam se libertar das amarras ideológicas, segundo as quais, é preciso contentar-se com o mínimo. “As coisas não estão boas, é certo, mas é o possível, e tudo ficará ainda pior se não se contentar”. Desde a antiguidade, essa é a forma mais eficiente de manter submissos os escravos.", "modified time": "2024-03-12T18:06:09-03:00", "updated time": "2024-03-12T18:06:09-03:00", "author": ["Redação de AND"], "categories": ["Editorial"], "tags": [], "sections": ["Editorial"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}