{"published time": "2024-03-13T03:02:21+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/pasted-image-0-1160x608.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"608\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/pasted-image-0-1160x608.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/pasted-image-0-1160x608.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Av en kommentator for Tjen Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p class=\"has-vivid-red-color has-secondary-background-color has-text-color has-background\">\n  Dette er en kronikk. Analyse og standpunkt er kommentatorens egen, og samsvarer ikke nødvendigvis med Tjen Folket Medias linje.\n </p>\n <p>\n  <strong>\n   Hendelsen på 8. mars i Oslo, hvor en pro-israelsk gruppe ble hindret i å delta i 8. mars-toget, har fått oppmerksomhet i israelske og internasjonale medier.\n  </strong>\n </p>\n <p>\n  Også norske kristen-sionistiske aviser og nettsteder har viet saken stor oppmerksomhet. Mediedekningen og uttalelsene fra sionistene som oppsøkte 8. mars i Oslo, viser tydelig at aksjonen var en provokasjon.\n </p>\n <p>\n  Kampkomiteen i Oslo har skrevet om hvordan aktivister blokkerte sionistene og lyktes i å hindre dem i å delta i 8. mars-toget. Arrangørene av toget sa etterpå at provokasjonen var uønsket, blant annet fordi de bar paroler med israelske symboler. Provokatørene forsøkte provokativt og nedrig å vende fokuset vekk fra det pågående folkemordet, hvor Israel har myrdet mer enn 30.000 mennesker, og å legitimere folkemordet ved å gjenta Israels krigspropaganda mot den palestinske motstandskampen.\n </p>\n <p>\n  Jerusalem Post gjentar politiets partiske uttalelser om at det var «trist for politiet å se at kvinners rettigheter ikke blir ivektlagt, uansett hvem man tilhører» og omtaler hendelsen som «antisemittisme». Israelske Ynet gjentar påstandene, og bruker også emneknaggen «antisemitism». Også Times of Israel har dekket saken på samme måte, og sprer løgnaktige påstander om at sionistene ble utsatt for vold og skjellsord.\n </p>\n <p>\n  Det norske rasistiske nettstedet Document.no skriver at på 8. mars i Oslo var «voldtatte israelske kvinner uønsket». Document, og mange andre medier, omtaler også en hendelse i Sandefjord. Her ble provokatører som møtte opp med israelske flagg på 8. mars konfrontert og stanset. Sionistflagget ble beslaglagt og tent på av masser.\n </p>\n <p>\n  Den kristen-sionistiske avisa Norge i dag skriver om 8. mars i Oslo: «Kvinner som støtter Israel fikk ikke delta». Den kristen-sionistiske avisa Dagen skriver: «Jødiske 8. mars-deltakere ble møtt med slagord: ‘Barnemordere’ og ‘skadedyr’». Sionistene påstår også at de ble kalt «horer» under konfrontasjonen. Film fra hendelsen viser derimot at slagordene som ble ropt var helt vanlige slagord til støtte for Palestina og mot sionismen, og aktivister som var til stede forsikrer om at provokatørene verken ble kalt «skadedyr» eller «horer» – dette er nok en løgn som har til hensikt å sverte solidariteten med Palestina.\n </p>\n <p>\n  Sionistene forsøker konsekvent å fremstille motstand mot Israel som «antisemittisme». På denne måten spiller de et farlig spill hvor de setter likhetstegn mellom jøder og sionister. Dette er en hån mot hundretusenvis av antisionistiske jøder verden over. Provokatørgruppen besto dessuten også av israelere og ikke-jødiske sionister, og det var gruppen selv som angrep andre fysisk og gikk inn for å forstyrre 8. mars-arrangementet i Oslo.\n </p>\n <p>\n  Forøvrig er det verdt å merke seg hvordan Israel og sionistene forsøker å vende fokus mot overgrep mot israelske kvinner og barn, samtidig som Israel fortsetter å sulte hele Gazas befolkning, og per nå har drept 31.000 mennesker. Sionistene forsøker konsekvent å fremstille palestinere som «barbarer», «udyr» og overgripere. Slik propaganda har andre herskere og rasister ofte brukt. Ku Klux Klan brukte anklager om overgrep mot hvite kvinner til å legitimere terror mot svarte i sørstatene. Nazistene brukte påstander om at jøder forgrep seg på kvinner og barn til å legitimere jødeforfølgelsen og folkemordet mot jøder. Den antimuslimske bevegelsen i Europa i dag vektlegger særlig voldtekter og trusselen mot hvite kvinner og jenter i hetsen mot muslimer. Rasister i Sør-Afrika og Zimbabwe, som ønsker apartheid tilbake, fokuserer også på påståtte overgrep mot «den hvite minoriteten». Ved å spille på sterke følelser eller rasistiske fordommer, vil disse kreftene legitimere sin egen terror – og fremstille den som «forsvar». På samme måte blir det pågående folkemordet i Gaza nå, absurd nok, fremstilt som et nødvendig forsvar av israelske kvinner og barn.\n </p>\n <p>\n  Sionistene ser hvordan massene over hele verden, også i Norge, fordømmer Israel og reiser seg til protest mot folkemordet. Dermed tyr de til desperate virkemidler for å konsolidere sine støttespillere, særlig blant kristen-sionistene og de israelske statsborgerne i USA og Europa. Samtidig som disse kreftene hyller IDF-morderne og veiver med det israelske flagget, sulter barn i hjel i Gaza og bombene regner over den lille stripen av land. Episoden på 8. mars i Oslo er nok et uttrykk for at sionistene taper fordi Israel aldri vil få fred, så lenge de fortsetter okkupasjonen og undertrykkingen.\n </p>\n <p>\n  <strong>\n   Referanser\n  </strong>\n  :\n  <br/>\n  <a href=\"https://kampkomiteen.net/?p=6996\">\n   <u>\n    Oslo: Rapport fra 8. mars\n   </u>\n  </a>\n  <br/>\n  <a href=\"https://www.nrk.no/norge/markerte-stotte-til-jodiske-kvinner-_-fikk-ikke-delta-i-8.-mars-toget-1.16796604\">\n   <u>\n    Markerte støtte til jødiske kvinner – fikk ikke delta i 8. mars-toget – NRK Norge\n   </u>\n  </a>\n  <br/>\n  <a href=\"https://www.jpost.com/diaspora/antisemitism/article-791093\">\n   <u>\n    Attendees of Oslo Women’s Day Parade carryings signs supporting hostages, banned\n   </u>\n  </a>\n  <br/>\n  <a href=\"https://www.ynetnews.com/article/sy4wrr5pt\">\n   <u>\n    International Women’s Day march in Oslo bars Jews over anti-Hamas signs\n   </u>\n  </a>\n  <br/>\n  <a href=\"https://www.document.no/2024/03/09/8-mars-er-kapret-av-palestinalobbyen-voldtatte-israelske-kvinner-uonsket/\">\n   <u>\n    8. mars er kapret av palestinalobbyen, voldtatte israelske kvinner uønsket – Document\n   </u>\n  </a>\n  <br/>\n  <a href=\"https://idag.no/kvinner-som-stotter-israel-fikk-ikke-delta/19.45073\">\n   <u>\n    8. mars-tog i Oslo: Kvinner som støtter Israel fikk ikke delta\n   </u>\n  </a>\n  <br/>\n  <a href=\"https://www.dagen.no/nyheter/jodisk-gruppe-hindres-fra-a-ga-i-8-marstog-vi-er-redde/\">\n   <u>\n    Jødiske 8. mars-deltakere ble møtt med slagord: «Barnemordere» og «skadedyr»\n   </u>\n  </a>\n  <br/>\n  <a href=\"https://www.minerva.no/8-mars-aktivisme-gaza/vi-ble-ikke-sett-pa-som-mennesker/443203\">\n   <u>\n    – Vi ble ikke sett på som mennesker\n   </u>\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/12/oslo-beseiret-sionistisk-provokasjon-far-internasjonal-oppmerksomhet/", "type": "article", "title": "Oslo: Beseiret sionistisk provokasjon får internasjonal oppmerksomhet", "description": "Hendelsen på 8. mars i Oslo, hvor en pro-israelsk gruppe ble hindret i å delta i 8. mars-toget, har fått oppmerksomhet i israelske og internasjonale medier.", "modified time": "2024-03-12T21:19:23+00:00", "author": ["Tjen Folket Media"], "categories": ["Kronikk"], "source_name": "Tjen Folket"}