{"published time": "2024-03-13T20:00:00+08:00", "modified time": "2024-03-13T08:12:40-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Opresion-machista.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Opresion-machista.jpg\">\n     <img alt=\"Acerca del Problema Femenino y la lucha de clases 1\" class=\"wp-image-21294\" decoding=\"async\" fetchpriority=\"high\" height=\"296\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Opresion-machista.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Opresion-machista.jpg\" width=\"605\"/>\n    </a>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Camaradas\n  </p>\n  <p>\n   Portal\n   <em>\n    Revolución Obrera\n   </em>\n  </p>\n  <p>\n   Luego de terminar la conferencia titulada\n   <em>\n    8 de marzo: Adelante con el Movimiento Femenino Revolucionario\n   </em>\n   , desarrollada en vivo el pasado 5 de marzo (\n   <a href=\"https://youtu.be/xNgHBA8C2ZY\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    https://youtu.be/xNgHBA8C2ZY\n   </a>\n   ), me hicieron llegar comentarios sobre algunas opiniones expresadas por mí en dicha transmisión, opiniones que suscitaron inquietudes y algunas críticas u observaciones de desacuerdo.\n  </p>\n  <p>\n   Como quiera que el Programa no tendrá dentro de su temario próximo el espacio para desarrollarlas, me ha parecido conveniente no dejarlas pasar y sí muy oportuno escribir algunas líneas que espero contribuyan a despejar las dudas sobre mi pensamiento, que dicho sea de paso, no compromete a todo el grupo de la mesa de trabajo del programa\n   <em>\n    Vanguardia Obrera\n   </em>\n   , ni mucho menos a la UOC (mlm).\n  </p>\n  <p>\n   De parte de unos compañeros de Perú, escribieron lo siguiente:\n  </p>\n  <p>\n   <em>\n    Saludarlos por el programa de ayer, tenemos una consulta. Podrían compartirnos material o explayar sobre las contradicciones no clasistas sobre la mujer, tal como lo mencionó el c. al final del evento\n   </em>\n   .\n  </p>\n  <p>\n   La inquietud es muy oportuna precisamente en estos días que hemos conmemorado el\n   <em>\n    Día Internacional de la Mujer\n   </em>\n   , lo que hace que los revolucionarios y las masas tengan una disposición favorable para analizar a profundidad lo que significa esta fecha, y comprender mejor lo que encierra esta conmemoración. Analizar el problema femenino, o el problema de la mujer en la sociedad, nos lleva a varias formas de analizarlo, lo que nos permite establecer la diversidad de aspectos que pueden verse en un fenómeno, llámese si se quiere la multilateralidad de las cosas, y en ese orden de ideas debemos precisar al menos las siguientes que considero muy importantes:\n  </p>\n  <p>\n   Primera. La relación con la lucha de clases. No existe absolutamente nada en la sociedad que esté por encima de la lucha de clases, en el sentido de que cualquier postura que se adopte frente a cualquier problema en la sociedad refleja una posición de determinada clase social. Esta es una relación totalmente cierta, surgida desde el momento en que en la sociedad aparecieron las clases como resultados de la aparición de la propiedad privada sobre los medios de producción, es decir esa relación solo desaparecerá cuando desaparezcan las clases, y eso será en el Comunismo. De ahí que si hablamos del problema de la mujer, este ha estado relacionado con la lucha de clases desde siempre, como todo en la sociedad.\n  </p>\n  <p>\n   Pero siendo esta una verdad general, de lo que se trata es de comprender qué tipo de relación guarda un problema con la lucha de clases en determinado momento del desarrollo de la sociedad, que no es la misma en la época de la revolución proletaria que en época de la revolución burguesa. Como tampoco puede equipararse o igualarse, ni mucho menos disolverse la contradicción que enfrenta la mujer con ninguna de las contradicciones específicas de ninguna de las clases sociales. El hecho real es que de acuerdo a la época histórica las banderas de la lucha femenina han encontrado eco en lo más revolucionario de la época en sí, caso por ejemplo de la revolución burguesa que en su momento levantó lo que podía ser lo más revolucionario para la mujer; obteniendo posteriormente muchas conquistas, nada despreciables si se juzga la situación de la mujer en su devenir histórico; con la revolución burguesa la lucha femenina avanzó un buen trecho en la conquista de algunas de sus reivindicaciones, pero claro, como es normal se vuelven insuficientes pues solo podrán ser resueltas con la abolición de las clases sociales; es decir, el problema femenino subsistirá incluso en la etapa del socialismo.\n  </p>\n  <p>\n   Aclarado el tema de la relación con la lucha de clases, el segundo que considero debe ser precisado es que la problemática de la mujer no es esencialmente de clase, aquí está quizá uno de los aspectos más polémicos. Pues bien, partamos de una de las formulaciones de Mao más conocidas y aceptadas por los comunistas a la hora de estudiar el tema de la contradicción. Dice Mao que:\n  </p>\n  <p>\n   «En oposición a la concepción metafísica del mundo, la concepción dialéctica materialista del mundo sostiene que, a fin de comprender el desarrollo de una cosa, debemos estudiarla por dentro y en sus relaciones con otras cosas; dicho de otro modo, debemos considerar que el desarrollo de las cosas es un automovimiento, interno y necesario, y que, en su movimiento, cada cosa se encuentra en interconexión e interacción con las cosas que la rodean. La causa fundamental del desarrollo de las cosas no es externa sino interna; reside en su carácter contradictorio interno. Todas las cosas entrañan este carácter contradictorio; de ahí su movimiento, su desarrollo. El carácter contradictorio interno de una cosa es la causa fundamental de su desarrollo, en tanto que su interconexión y su interacción con otras cosas son causas secundarias».\n  </p>\n  <p>\n   Aplicado esto al problema femenino, debemos estudiarlo en lo que atañe a él en sí mismo, y su nombre mismo “el problema de la mujer”; es decir a las contradicciones que tiene esa parte de la sociedad solo y absolutamente por el hecho de haber nacido mujer; el sexo femenino fue derrotado con la abolición del derecho materno y condenado a convertirse en objeto que se compra y se vende, a ser objeto de la opresión machista, que es lo común absolutamente a todas las mujeres; sí, incluso las mujeres burguesas. Naturalmente se desprende que el hombre fue convertido en instrumento de opresión sobre la mujer; a esa “naturaleza” del hombre no escapa absolutamente ninguno, allí están los proletarios, los pequeñoburgueses, los burgueses, absolutamente todo el género masculino es un instrumento de opresión sobre el conjunto del sexo femenino. Toda la condición de opresión y sojuzgamiento de la mujer está determinado por el papel de opresor de su contraparte: el hombre como ser masculino. En ese sentido es exacto que el problema de la mujer no es solo el de la mujer obrera, o la campesina, o la trabajadora, ni mucho menos como dicen algunos, de las comunistas.\n  </p>\n  <p>\n   Esto nos lleva a plantear una afirmación que para muchos les produce escozor, ¿existe un problema entre hombres y mujeres, entre todos los hombres y todas las mujeres? Definitivamente SÍ. Es tan significativa y profunda esta contradicción, que las organizaciones de los comunistas se proponen de manera consciente y organizada, permanentes campañas para luchar contra la opresión en sus propias filas, pues solo con una fuerte y permanente campaña de reeducación de los hombres comunistas pueden combatirse las manifestaciones de opresión sobre sus camaradas; no en vano se conocen permanentemente acusaciones de machismo en las filas de los comunistas, opresión sutil o abierta. Y si miramos a la sociedad pues son innumerables las manifestaciones de machismo y opresión que todos los días, todas las mujeres deben soportar, solo por el hecho de ser mujeres.\n  </p>\n  <p>\n   Aquí es oportuno recordar lo que explica Mao en la “universalidad de la contradicción” y “la particularidad de la contradicción”:\n  </p>\n  <p>\n   <em>\n    Al abordar una forma dada del movimiento de la materia, debemos tomar en consideración lo que tiene de común con otras formas del movimiento. Pero aquello que encierra especial importancia, pues sirve de base a nuestro conocimiento de una cosa, es atender a lo que esa forma del movimiento de la materia tiene de particular, o sea, a lo que la distingue cualitativamente de otras formas del movimiento. Sólo así podemos distinguir una cosa de otra. Toda forma del movimiento contiene su propia contradicción particular. Esta contradicción particular constituye la esencia particular que diferencia a una cosa de las demás. He aquí la causa interna o, por decirlo así, la base de la infinita variedad de las cosas del mundo\n   </em>\n   .\n  </p>\n  <p>\n   Es decir, es muy importante comprender la relación universal que tiene todo en la sociedad con la lucha de clases, lo que nos lleva a comprender la relación que tiene su solución con la superación de la sociedad dividida en clases. Pero ello no nos exime de comprender la naturaleza particular del problema femenino, que tiene sus propias contradicciones, sus propias manifestaciones; tan es así, que la lucha femenina genera su propio movimiento, su propia dinámica, incluso lo que organizan los comunistas, que entienden muy bien la conexión con la lucha de clases, pero que mal harían en pretender disolverlo en la contradicción proletariado/burguesía; pero claro, no es extraño incluso que existan algunos comunistas que entendiendo mecánicamente la relación de la lucha femenina con la lucha de clases, desprecien el trabajo específico para generar un movimiento femenino revolucionario, o que solo conciban posible la movilización de las mujeres obreras, o de las comunistas o de las trabajadoras.\n  </p>\n  <p>\n   En la sociedad hay muchísimas contradicciones, una de ellas es la del problema de la mujer, y una cosa es analizar la naturaleza de cada contradicción y otra es comprender cómo es la relación con la lucha de clases.\n  </p>\n  <p>\n   Y el tercer aspecto que quiero destacar tiene que ver con las fuerzas que hacen parte de la lucha femenina, siendo este análisis muy importante a la hora de entender un aspecto de la sociedad y las fuerzas que actúan; aquellas que son determinantes para estar en la vanguardia, las que se consideran aliadas, las que son neutralizables y las que definitivamente son enemigas; es decir, si comprendemos que la mujer por el hecho de serlo, está ya de suyo inmiscuida en esta contradicción, pasamos a ver el problema desde otra perspectiva.\n  </p>\n  <p>\n   Todas, absolutamente todas las mujeres son fuerzas susceptibles de ser ganadas para la causa de su emancipación, pero claro, no todas en igual proporción, pues una cosa son las obreras que además de ser doblemente oprimidas son doblemente explotadas, o las mujeres de la pequeña burguesía que hay que saber analizarlas dependiendo de las condiciones históricas concretas, incluso parte de las burguesas, que en tiempo de auge de un movimiento revolucionario femenino pueden identificarse, renunciar a sus intereses de clase y movidas por sus problemas como mujeres, actuar como fuerzas de un movimiento que denuncia las formas en que el Estado o los hombres de su propia clase las oprimen. En este mismo sentido viene el análisis de las demás fuerzas, como el caso de la participación de los hombres y claro, muy importante la participación de las clases y por lo tanto, de los hombres de la clase obrera como principal fuerza dentro del sexo masculino para la causa femenina.\n  </p>\n  <p>\n   Espero con estas líneas haber logrado despejar las dudas sobre mi posición sobre el problema femenino y su relación con la lucha de clases; a los amigos del Perú, mi más afectuoso saludo revolucionario.\n  </p>\n  <p>\n   Finalmente, animar a todos los lectores y seguidores de Revolución Obrera a que sigan nuestros podcast en Vanguardia Obrera; que no duden en expresar allí sus opiniones, no solo queremos “comités de aplausos”, entiendo que en un programa como Vanguardia Obrera pueden presentarse diversos puntos de vista, incluso aspectos de debate entre los que hacen parte de la Mesa de Trabajo, y con mayor razón divergir con opiniones de nuestros seguidores. El espacio permite que todos expresen su pensamiento, confiando plenamente en que nos une la búsqueda de la verdad sobre la base del análisis marxista y tomando como centro la realidad.\n  </p>\n  <p>\n   Afectuoso saludo revolucionario\n   <br/>\n   Ricardo Páez\n   <br/>\n   Marzo 13 de 2023\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/mujer/femenino-2/", "type": "article", "title": "Acerca del Problema Femenino y la lucha de clases | Revolución Obrera", "description": "Luego de terminar la conferencia titulada 8 de marzo: Adelante con el Movimiento Femenino Revolucionario, desarrollada en vivo el pasado 5 de marzo", "author": ["Revolución Obrera"], "tags": ["Emancipación de la Mujer", "feminismo", "lucha de clases", "machismo", "Movimiento Femenino Revolucionario"], "section": "Emancipación de la mujer", "source_name": "Revolucion Obrera"}