{"published time": "2024-03-13T04:38:24+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/tarcisio-e-caiado.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"576\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/tarcisio-e-caiado.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/tarcisio-e-caiado.webp\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Os governadores Tarcísio de Freitas (Republicanos), de São Paulo (SP), e Ronaldo Caiado (União Brasil), de Goiás (GO), vão embarcar na semana que vem para Israel em uma viagem a convite do primeiro-ministro sionista, Benjamin Netanyahu. O passeio contará com um roteiro marcado pela contrapropaganda sionista dos recentes acontecimentos na Palestina, dentre eles uma passagem pelo local onde ocorreu a rave Supernova, no dia 7 de outubro. Ambas as partes devem aproveitar ainda para discutir temas relacionados a acordos entre Brasil e Israel, uma vez que as relações diplomáticas, econômicas e militares entre os dois Estados seguem em vigor.\n </p>\n <p>\n  A viagem ocorrerá entre os dias 18 e 22 de março. Além dos pró-sionistas Freitas e Caiado, o governador reacionário mineiro Romeu Zema (Novo) foi convidado, mas negou o convite por ter outros compromissos no período. Durante a semana de viagem, os governadores se reunirão com o presidente israelense, Isaac Herzog, e o primeiro-ministro Benjamin Netanyahu.\n </p>\n <p>\n  Não há uma justificativa oficial para a visita. Segundo sionistas brasileiros que vivem em Israel, a visita é para oferecer uma visão sobre os efeitos do 7 de outubro. Já Tarcísio de Freitas elencou que os dois Estados têm “parcerias importantes, compra de equipamentos” e uma “excelente relação”. “Estamos aceitando um convite e ponto”, concluiu.\n </p>\n <p>\n  É bem possível que acordos militares sejam discutidos. O monopólio de imprensa\n  <em>\n   CNN\n  </em>\n  divulgou que o roteiro pode incluir uma visita a um centro de inteligência e estratégia das Forças Armadas sionistas. Já nas últimas semanas, o governador goiano fechou dois novos acordos com Israel durante a inauguração de um parque pró-sionista em Goiás.\n </p>\n <p>\n  Isso é possível porque, apesar das diversas manifestações das massas populares brasileiras pelo rompimento diplomático, econômico e militar do Brasil com Israel, o governo de Luiz Inácio insiste na manutenção das relações com o Estado sionista.\n </p>\n <h4 class=\"wp-block-heading\">\n  Visita ideológica\n </h4>\n <p>\n  Cinicamente, Tarcísio de Freitas declarou que a viagem será “sem ideologia e sem política”. A afirmação é incongruente com o próprio roteiro da viagem e o contexto geral do seu entorno.\n </p>\n <p>\n  No mesmo dia em que Caiado assinou os acordos com Israel, o governador goiano inaugurou um parque em homenagem às vítimas do 7 de outubro. O monumento pró-sionista não fazia uma única menção aos palestinos, classificava o Hamas como “terrorista” e ignorava as denúncias da própria imprensa israelense de que muitos dos civis foram mortos pelos militares de Israel, e não pelos combatentes palestinos.\n </p>\n <p>\n  Em janeiro deste ano, Tarcísio também se destacou pela proximidade com entidades sionistas ao comparecer em um evento organizado pela Congregação Israelita Paulista (CIP). Supostamente realizado para homenagear as vítimas do Holocausto, a cerimônia ficou marcada por discursos políticos que buscaram, dentre outros elementos, equiparar o “antissemitismo” ao “antissionismo”.\n </p>\n <p>\n  A visita às terras palestinas ocupadas por Israel, portanto, tende a reforçar todas relações do sionismo com o Brasil, em geral, e com os ultrarrecionários agentes do sionismo em terras brasileiras, em particular.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/governadores-brasileiros-vao-a-israel-a-convite-de-netanyahu-em-meio-a-genocidio-palestino-no-ramada/", "type": "article", "title": "Governadores brasileiros vão a Israel a convite de Netanyahu em meio a genocídio palestino no Ramadã - A Nova Democracia", "description": "A visita dos reacionários às palestinas ocupadas por Israel, portanto, tende a reforçar todas relações do sionismo com o Brasil, em geral, e com os agentes do sionismo em terras brasileiras, em particular.", "modified time": "2024-03-12T18:35:06-03:00", "updated time": "2024-03-12T18:35:06-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Plantão Palestina"], "tags": ["israel", "palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/", "source_name": "A Nova Democracia"}