{"published time": "2024-03-20T02:18:00+08:00", "title": "Communist Party of Turkey Marxist-Leninist Central Committee: NEWROZ PİROZ BE!", "description": "Revolt, Resistance, Uprising against Annihilation, Denial and Assimilation; Occupation and Annexation; Exploitation, Hunger, Poverty and Fascism!", "images": ["https://www.kaypakkayahaber.com/sites/default/files/styles/grid-34/public/partibayragison-678x381_1.jpg?itok=Gpxlhwcm"], "content": "<div class=\"field-item evenfield field-name-field-ns-article-media field-type-file field-label-hidden\">\n <div class=\"file file-image file-image-jpeg\" id=\"file-7051\">\n  <div class=\"content\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </div>\n </div>\n</div>\n<div class=\"field-item evenfield field-name-field-ns-article-body field-type-text-long field-label-hidden\">\n <p>\n </p>\n <p>\n  Newroz is the symbol of the revolt of the exploited and oppressed peoples against the oppressors and exploiters in the thousands of years of class societies in our geography. Today, it has become the name of the rebellion and resistance of all oppressed peoples, especially the Kurdish people, against the persecution of cruelty, the rebellion of the blacksmith Kawa against the cruel and massacring Dehaks, and the burning of the fires of rebellion in all four corners.\n </p>\n <p>\n  We are welcoming Newroz in a period in which the attacks and massacres of the cruel Dehaks are increasing worldwide and in our geography. We are in a process where the conditions for a new imperialist sharing war are maturing and preparations are being made for it. The increasing rivalry of the imperialist bourgeoisie is triggering conflicts and occupations at the regional level. There are not only rivalries and “trade wars” between the imperialist blocs. The possibility of direct military confrontation is also increasing. As Russia’s war of occupation of Ukraine evolves into a “protracted war”  war between the imperialist camps, some spokespersons of the bourgeoisie make statements that “we must be ready for war”.\n </p>\n <p>\n  The increasing rivalry between imperialist monopolies is increasing the aggression of reactionary forces in our geography. They raise their heads to take advantage of the crisis for their own interests, to expand their areas of domination and to hold positions. After the Azerbaijani reactionary occupation of Artsakh-Nagorno-Karabakh, the attacks launched by Israeli Zionism, citing the October 7 Flood of the Palestinian national resistance, turned into genocide. The oppressed Palestinian people were confronted with a new Nakba (catastrophe).\n </p>\n <p>\n  The Turkish state, one of the most reactionary forces in our geography, continues its aggression against the Kurdish nation with daily terrorist attacks on the territory of the Autonomous Administration of Northeast Syria-Rojava and invasion attacks against Iraqi Kurdistan. It is preparing for a comprehensive invasion attack to liquidate the gains of the Rojava Revolution and to eliminate the heavy military losses it suffered in Iraqi Kurdistan. While liquidating the gains of the Kurdish National Freedom Movement, the Turkish state is aiming for occupation and then annexation in the region. It wants to realize its centuries-old “Misak-ı Milli” goal with the approval of the imperialists and with its own collaborator reactionary lines in the region.\n </p>\n <p>\n  For this purpose, after negotiations with the reactionary forces of the region, a bargain was struck at the door of US imperialism. The fascist Turkish Republic’s traditional policy of “taking advantage of the contradictions between the imperialist camps” is once again in effect. Once again, preparations are being made to attack the oppressed peoples of our geography, especially the Kurdish people. For this, the isolation policy is being implemented on revolutionary and patriotic prisoners, especially Abdullah Öcalan, the leader of the Kurdish National Freedom Movement. On the other hand, pressure and arrest attacks against revolutionaries continue.\n </p>\n <p>\n  The reason for this aggression of the Turkish fascism is not independent of the situation it is in. The century-old regime of oppression and exploitation is in a picture of complete bankruptcy, especially in the economy. As we have witnessed in the Earthquakes of February 6, while tens of thousands of people are waiting for help under the debris, they were faced with a reality of an enemy of the people who did nothing and prevented those who go to help. The government, which responded to the people’s call for help from the mouth of R.T. Erdogan himself with the curses “You’re immoral, you’re despicable, you’re dishonorable”; At the current stage, he is once again asking for votes from the people. The general elections did not solve the crisis of the ruling classes and even failed to postpone it. At the current stage, they are once again struggling for rent sharing, this time on the occasion of local elections.\n </p>\n <p>\n  While the ruling classes continue to fight for rent and cliques within themselves, the poverty of workers and laborers is increasing. Dozens of workers are murdered every other day in workplace murders. There is an increase in massacres and hate crimes against women and other gender identities. Massacres of nature and the environment for the sake of capitalist rent and plunder continue at full speed. The policy of annihilation, denial, assimilation and oppression against oppressed nationalities and beliefs, especially the Kurdish nation, continues. The policies implemented by fascism to maintain its power have created a situation of social insanity in which torturous massacres of stray animals are committed.\n </p>\n <p>\n  Turkish state fascism, facing this picture it has created with its government and opposition, does what it knows best, fueling racism and chauvinism, under the name of “social values”, it increases its fascist oppression against “those who are not like itself” and in reality against all segments that do not obey it. Sunni Islam, the dominant belief of Turkish fascism, is used as a means of oppressing different beliefs and to prevent the working and laboring people from rebelling against the conditions of hunger and poverty they are forced into. While the policy of “Prayers for Palestine, Ships for Israel” is continued with determination, fascist aggression against those who do not bow their heads continues.\n </p>\n <p>\n  Today’s cruel Dehaks are at work. They continue their robbery, extortion and massacres against the people of the region, especially the people of our country, for their own wealth and riches. They are preparing new invasions and attacks for the survival of their regimes built on corruption and theft. However, there are and will always be blacksmith Kawas against the cruel Dehaks.\n </p>\n <p>\n  It is time to be the blacksmith Kawa against the cruel Dehaks. Now is the time to resist and struggle. Now is the time to stand up against the oppressors.\n </p>\n <p>\n  <em>\n   <strong>\n    Our motto against Annihilation, Denial and Assimilation; Occupation and Annexation; Exploitation, Hunger, Poverty and Fascism is Newroz.\n   </strong>\n  </em>\n </p>\n <p>\n  <em>\n   <strong>\n    Stand Up Against Fascism, Spread the Fire of Newroz Everywhere!\n   </strong>\n  </em>\n </p>\n <p>\n  <em>\n   <strong>\n    GET NEW YEAR!\n   </strong>\n  </em>\n </p>\n <p>\n  <strong>\n   Communist Party of Turkey Marxist-Leninist (TKP-ML)\n  </strong>\n </p>\n <p>\n  <strong>\n   Central Committee\n  </strong>\n </p>\n <p>\n  <strong>\n   March 2024\n  </strong>\n </p>\n</div>\n", "source": "https://www.kaypakkayahaber.com/haber/communist-party-turkey-marxist-leninist-central-committee-newroz-piroz-be", "author": ["kaypakkaya partizan"], "labels": ["kaypakkaya haber"], "source_name": "kaypakkaya partizan"}