{"title": "In progress genocide, against women children hospitals and health workers, video/testimony of a nurse and article on Palestinian women who have to give birth under the bombs: to give birth to Gaza Nord Gaza: catastrophic situation", "published time": "2024-03-20T19:59:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYlpAI3q-ThD1SYWgjCOBoBAq85cOU9sjYZhfCq_RGkTWsJX4ZP3Pp8LQH0DD_zbiCvxE8GJwggSZZSBfH7mHTgaWdC6BVrk3nrrog5u40LmmKqT85A8KDqn-bRXUXJKcgWukGCCDf5TQtihht0z5LQWlmUbrmTWOFqKDisWQWn54hWlJqkuBK4ly_AAFJ/s680/partorire-a-Gaza.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaukGYGS890igO98m8d-YclZdplRm3H2WLPoGeiUYlxaaD33lfN-j2RPK_H3fDJruRDntE2pgGrZL_Ahdz864rBduWv2ok218bMWiWCyg6FuxektbeA40JaEGKjzTLC_blTjDjjG-he02VndPryrjvS00imB5f0l1ekIQbv_ivt802lO-MU0H-NwuQFAKa/s768/partorire-a-Gaza-01-1-768x438.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7dL7TccSlR1Erl5w-iXvmtcLUo0H1l9pZykMeYsik5H0t4_EE05iWbEFWBCABmIZIkVsWMEkVrkujq9XMi5G1A6VAQSTdMST_cr1k8m0XlJD9s61aAM2ouKHK8wq7bh25j4DeABa0MjZbpRKwhrlgOnix7-AQCqBgxEvPJWE9wCR37FmxHlkW9PPhnbKs/s768/partorire-a-Gaza-01-768x512.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyoyfAwVHSCsMx_wxIkXpI7FWRDosy2_l_2dRkWoIz2EUFjAYk4JyydCQlD_yMvUmc8EH7bdqCTt9S2-DnGv-HOG5zoEGs85_nb-hykEEsaeqKizOsAUaneN4aeQRemj1XaVHKICIZYgJUPQt_xiU2Pva0t4jxME31w7F2ls1bj5tIo-XhZmP5I7-zTvjB/s768/partorire-a-Gaza-02-768x432.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEsRvIOWfxZtBz6Hbvvctkv4zBpS5NEo-nitEpAHEyVMspKJaCzZH6AzOSd5pDjfCY6ss4wMORrkpU3SIvzRCjMlG-kuqlJABxXtzmO0YC96M4rIMm-R7c0tEpl3ey_SieqOllVGVjWOEnyXAlcAVXufaEC_FMTf7ETB1xNHqzTkgNuMlyWgg6TFVHl4fN/s768/partorire-a-Gaza-03-768x432.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8480765895082891347\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <iframe frameborder=\"0\" height=\"270\" src=\"https://youtube.com/embed/mJv0TixA5JQ?si=p2j0iYkoUkEJ8ds6\" width=\"480\">\n  </iframe>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"403\" data-original-width=\"680\" height=\"190\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYlpAI3q-ThD1SYWgjCOBoBAq85cOU9sjYZhfCq_RGkTWsJX4ZP3Pp8LQH0DD_zbiCvxE8GJwggSZZSBfH7mHTgaWdC6BVrk3nrrog5u40LmmKqT85A8KDqn-bRXUXJKcgWukGCCDf5TQtihht0z5LQWlmUbrmTWOFqKDisWQWn54hWlJqkuBK4ly_AAFJ/s680/partorire-a-Gaza.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYlpAI3q-ThD1SYWgjCOBoBAq85cOU9sjYZhfCq_RGkTWsJX4ZP3Pp8LQH0DD_zbiCvxE8GJwggSZZSBfH7mHTgaWdC6BVrk3nrrog5u40LmmKqT85A8KDqn-bRXUXJKcgWukGCCDf5TQtihht0z5LQWlmUbrmTWOFqKDisWQWn54hWlJqkuBK4ly_AAFJ/s680/partorire-a-Gaza.jpeg\" width=\"320\"/>\n </div>\n <p align=\"justify\" style=\"line-height: 16px; margin-bottom: 0cm;\">\n  <strong>\n   <span style=\"color: red;\">\n    Giving birth during the war: \"I felt my flesh to get struggle\"\n   </span>\n  </strong>\n </p>\n <p align=\"justify\">\n  Gaza's women are experiencing spontaneous abortions, births without anesthesia, premature parts and neonatal deaths.\n </p>\n <p>\n  Of\n  <strong>\n   Iman Ashraf Al -Hajj Ali\n  </strong>\n  (*)\n </p>\n <p align=\"justify\">\n  The difficult situation of future mothers is a heartbreaking subtitle of the largest tragedy that is being consumed in the Gaza strip. Inside the besieged enclave, the sanctuary of the womb became a battlefield where life in the flower waver on the brink of the abyss, threatened by the stress of the conflict, by the spectrum of hunger and by the potential murder of the child's mother.\n </p>\n <p align=\"justify\">\n  “\n  <em>\n   Numerous women arrived in the hospital Death or dying, too late to be saved, together with their children\n  </em>\n  “, He said to\n  <a href=\"https://www.newarab.com/features/miscarriage-rates-gaza-turn-pregnancy-death-sentence\">\n   New Arab\n  </a>\n  The pediatrician of doctors without borders Tanya Haj-Hassan. \"\n  <em>\n   For some, however, we could make post-Morthem cesarean cuts\n  </em>\n  “, Saving at least one of the lives. Second\n  <a href=\"https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(23)02835-0/fulltext\">\n   The Lancet\n  </a>\n  , it is estimated that 183 women give birth to Gaza every day, of whom 15% need medical treatment due to pregnancy or complications related to childbirth.\n  <br/>\n  But almost 40% of hospitals are destroyed or only partially and almost two thirds of the basic health care clinics are closed. While hospitals are under pressure under the weight of the overwhelming demand and decrease resources, future mothers are faced with a terrible dilemma: to give birth in the middle of the chaos at home or risk the dangerous journey in search of medical assistance. The corridors of the medical structures, once crowded, overflowing with waiting, now testify to the silent agony of the mothers who give birth among the rubble, their shouts mitigated by the deafening roar of the conflict. The tribute of the war extends beyond the physical kingdom, infiltrating the tissue of maternal health itself: the emotional well -being of women.\n  <br/>\n  Future mothers like Aya Ahmad have to go on despite not knowing if their baby still lives in their womb, after the fetus suddenly calmed down.\n  <br/>\n  And Asmmaa Sendewi recently gave birth in the most precarious conditions. How will the new child grow?\n </p>\n <p align=\"justify\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"438\" data-original-width=\"768\" height=\"183\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaukGYGS890igO98m8d-YclZdplRm3H2WLPoGeiUYlxaaD33lfN-j2RPK_H3fDJruRDntE2pgGrZL_Ahdz864rBduWv2ok218bMWiWCyg6FuxektbeA40JaEGKjzTLC_blTjDjjG-he02VndPryrjvS00imB5f0l1ekIQbv_ivt802lO-MU0H-NwuQFAKa/s768/partorire-a-Gaza-01-1-768x438.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaukGYGS890igO98m8d-YclZdplRm3H2WLPoGeiUYlxaaD33lfN-j2RPK_H3fDJruRDntE2pgGrZL_Ahdz864rBduWv2ok218bMWiWCyg6FuxektbeA40JaEGKjzTLC_blTjDjjG-he02VndPryrjvS00imB5f0l1ekIQbv_ivt802lO-MU0H-NwuQFAKa/s768/partorire-a-Gaza-01-1-768x438.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p align=\"justify\">\n  “\n  <em>\n   I gave birth to my baby in the middle of the night\n  </em>\n  “, Remember Asmaa. \"\n  <em>\n   It was too dangerous to walk on the street and we tried many times to call an ambulance. In the end, we managed to take a carrier towed by donkeys. And it took an hour to get to the nearest hospital that was still working, at least a little. I barely made it\n  </em>\n  “.\n </p>\n <p align=\"justify\">\n  Women who experience complications during childbirth face serious dangers.\n  <br/>\n  Khadija Ahmed, 29 years old, finally got pregnant after 10 years of exorbitant costs while attempting embryos transplantation. He ardently wanted the day of birth and the moment he could embrace his child. However, Khadija needed a cesarean cut and there was no anesthesia.\n  <a href=\"https://www.cnn.com/2024/03/01/middleeast/gaza-aid-israel-restrictions-investigation-intl-cmd/index.html\">\n   Second\n  </a>\n  the\n  <a href=\"https://www.cnn.com/2024/03/01/middleeast/gaza-aid-israel-restrictions-investigation-intl-cmd/index.html\">\n   CNN\n  </a>\n  , anesthesia is among the articles most frequently refused for the import to Gaza by Israel, together with crutches, fans, X -ray machines and oxygen cylinders.\n </p>\n <p align=\"justify\">\n  “\n  <em>\n   I could hear the knife pierced the layers of my stomach and hear the sound of my meat tearing. I can't even describe how it sounds; It is comparable to anything else. I felt every time the needle punched my skin and the thread was pulled through\n  </em>\n  “.\n </p>\n <p align=\"justify\">\n  Fortunately, Khadija passed out for pain, bringing some relief. His child has survived and is fine, but he is very anemic and exhausted. If they survive this test, many new fears await them. The Lancet reports that many mothers are discharged from the hospital within three hours of childbirth. \"\n  <em>\n   I am taking care of many displaced people in the tents in Rafah, despite the rigid climate of winter\n  </em>\n  “, Dice Noor Zakari. “\n  <em>\n   I am worried about the health of my newborn baby, because there are not enough clothes or covers\n  </em>\n  “. “\n  <em>\n   Every day he brings new horrors, new tragedies with him\n  </em>\n  “, Reflects Tanya of doctors without borders, with the voice full of pain. \"\n  <em>\n   We are witnessing the systematic destruction of an entire generation, a generation robbed of hope, of innocence, of life itself\n  </em>\n  “.\n </p>\n <p align=\"justify\">\n  The surge of spontaneous abortions, premature parts and neonatal deaths testifies to the devastating impact of the war on the most vulnerable members of society. Yet, the presence of a new life evokes a hope that trembles like a candle in the wind, a lighthouse of light in the midst of the darkness that envelops Gaza. Faced with unimaginable adversities, the indomitable spirit of the mothers of Gaza survives, testifying to the lasting power of the human spirit to persevere in the most difficult circumstances. In the streets of Gaza sprinkled with rubble, future mothers cling to the weakest glimmer of hope, their resilience is a testimony of the lasting power of the human spirit in the face of impersonable adversities. In the darkest moments, their stories act as lighthouse of light, a reminder of the fact that even in the middle of the chaos of the conflict, the human spirit remains intact.\n </p>\n <p align=\"justify\">\n  (*) Adapted from\n  <a href=\"https://wearenotnumbers.org/\">\n   We are not numbers\n  </a>\n  .\n </p>\n <p align=\"justify\">\n  <strong>\n   <span style=\"color: red;\">\n    Moms in 30 minutes\n   </span>\n  </strong>\n </p>\n <p align=\"justify\">\n  Of\n  <strong>\n   Maurizio Debanne\n  </strong>\n  - Doctors without borders\n </p>\n <p align=\"justify\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"512\" data-original-width=\"768\" height=\"213\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7dL7TccSlR1Erl5w-iXvmtcLUo0H1l9pZykMeYsik5H0t4_EE05iWbEFWBCABmIZIkVsWMEkVrkujq9XMi5G1A6VAQSTdMST_cr1k8m0XlJD9s61aAM2ouKHK8wq7bh25j4DeABa0MjZbpRKwhrlgOnix7-AQCqBgxEvPJWE9wCR37FmxHlkW9PPhnbKs/s768/partorire-a-Gaza-01-768x512.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7dL7TccSlR1Erl5w-iXvmtcLUo0H1l9pZykMeYsik5H0t4_EE05iWbEFWBCABmIZIkVsWMEkVrkujq9XMi5G1A6VAQSTdMST_cr1k8m0XlJD9s61aAM2ouKHK8wq7bh25j4DeABa0MjZbpRKwhrlgOnix7-AQCqBgxEvPJWE9wCR37FmxHlkW9PPhnbKs/s768/partorire-a-Gaza-01-768x512.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p align=\"justify\">\n  In 30 minutes, in Gaza, a woman who has given birth naturally must leave her hospital bed to make room for new parturies. When the waiting list is not long, the resignation takes place after 2 hours. For cesarean, women must leave the hospital after only 2 hours on the most chaotic days, but still never beyond 6. And this is because in Gaza only 13 of the 36 hospitals are still partially functioning. Every day, when I walk to go to the office, I do nothing but think about how much they can be worth 30 minutes ...\n </p>\n <p align=\"justify\">\n  <strong>\n   <span style=\"color: red;\">\n    The last thing to lose\n   </span>\n  </strong>\n </p>\n <p align=\"justify\">\n  Noor's mother -in -law has clear ideas: his nephew must be called Salam, because never as today, in these parts, there is a need for peace. But Noor hasn't decided yet, he is tired and pale. He needs to take iron and vitamin C. Noor is one of our patients in a hospital in Rafah, as soon as he is better he will have to go back to living in his plastic tent. His real home is in Jaballya, in the north, but today he is reduced to a pile of rubble.\n  <span>\n  </span>\n </p>\n <p align=\"justify\">\n  Reham rests in the bed, the new mother of another little girl who already has a name.\n  <em>\n   “With this smile\n  </em>\n  - he says showing the newborn face to one of our doctor -\n  <em>\n   It can only be called Amal\n  </em>\n  (in Arabian hope),\n  <em>\n   the hope\n  </em>\n  - continues -\n  <em>\n   encourages the Palestinians to go on despite the indiscriminate attacks of this war \"\n  </em>\n  . But above all, hope, it is the last thing Reham wants to lose.\n </p>\n <p align=\"justify\">\n  (*) Taken from Maurizio Debanne,\n  <em>\n   Diary from Jerusalem\n  </em>\n  .\n </p>\n <p align=\"justify\">\n  <strong>\n   <span style=\"color: red;\">\n    Gaza: today becoming mothers is a daily challenge\n   </span>\n  </strong>\n </p>\n <p align=\"justify\">\n  Of\n  <strong>\n   <a href=\"https://www.medicisenzafrontiere.it/\">\n    Doctors without borders\n   </a>\n  </strong>\n </p>\n <p align=\"justify\">\n  February 1, 2014. In Gaza for women's birth women and their children it is increasingly difficult to access pre and post-natal medical care. In the Rafah area, the maternity hospital is the only structure left to assist pregnant women. To date, due to the continuous growth of the needs of the population and a lack of resources, the Rafah hospital is able to respond only to the most at risk and urgent parts. We are deeply worried about the growing lack of obstetric assistance for women in Gaza.\n </p>\n <p align=\"justify\">\n  <strong>\n   The number of parts at the Rafah hospital is tripled\n  </strong>\n </p>\n <p align=\"justify\">\n  According to the World Health Organization, there are about 50,000 women pregnant in Gaza, and about 20,000 children were born since the beginning of the war, according to UNICEF.\n </p>\n <p align=\"justify\">\n  Due to the ongoing humanitarian crisis - with i\n  <a href=\"https://www.medicisenzafrontiere.it/news-e-storie/news/gaza-nessun-ospedale-in-grado-di-fornire-cure-mediche/\">\n   Inaccessible primary health services\n  </a>\n  And the impossibility of reaching hospitals due to lack of fuel as well as the scarce capacity of the health facilities still functioning - pregnant women in Gaza have not had access to medical checks for months. Many are forced to give birth in plastic curtains or in public buildings. Those who manage to give birth in a hospital often returns to their fortune refuge a few hours after making a cesarean birth.\n </p>\n <p align=\"justify\">\n  “\n  <em>\n   With so many displaced people, the situation in Rafah is frightening. All spaces are overcrowded, with people living in curtains, schools and hospitals. The Emiratine hospital is currently facing the number of parts that managed before the war three times\n  </em>\n  \"Says Pascale Coissard, coordinator of the MSF emergency in Gaza.\n </p>\n <p align=\"justify\">\n  To reduce the risk of morbidity and mortality between mothers and babies, we support the hospital with post-parto assistance and we have added 12 new beds to the department reaching a total capacity of 20 beds, thus allowing more patients to receive monitoring adequate after childbirth. However, without the right supplies and with the health system under pressure many mothers are discharged only after a few hours after childbirth. In some cases due to the difficulty of accessing maternal health services, many pregnant women have not received any type of assistance since the beginning of the war and have not made control visits.\n </p>\n <p align=\"justify\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"432\" data-original-width=\"768\" height=\"180\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyoyfAwVHSCsMx_wxIkXpI7FWRDosy2_l_2dRkWoIz2EUFjAYk4JyydCQlD_yMvUmc8EH7bdqCTt9S2-DnGv-HOG5zoEGs85_nb-hykEEsaeqKizOsAUaneN4aeQRemj1XaVHKICIZYgJUPQt_xiU2Pva0t4jxME31w7F2ls1bj5tIo-XhZmP5I7-zTvjB/s768/partorire-a-Gaza-02-768x432.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyoyfAwVHSCsMx_wxIkXpI7FWRDosy2_l_2dRkWoIz2EUFjAYk4JyydCQlD_yMvUmc8EH7bdqCTt9S2-DnGv-HOG5zoEGs85_nb-hykEEsaeqKizOsAUaneN4aeQRemj1XaVHKICIZYgJUPQt_xiU2Pva0t4jxME31w7F2ls1bj5tIo-XhZmP5I7-zTvjB/s768/partorire-a-Gaza-02-768x432.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p align=\"justify\">\n  <strong>\n   The critical issues of prenatal and post-parto care\n  </strong>\n </p>\n <p align=\"justify\">\n  When pregnant women do not have adequate access to medical care, enough food or appropriate refuge, whether their children are more exposed to health problems, including infections. The children of pregnant or breastfeeding women are at immediate risk of health problems and potential deficiencies in long -term development. Over a third of patients looking for prenatal care suffers from anemia, a critical condition for pregnant women. In addition, almost half of these women had gastro-urinary infections, such as urinary tract infections.\n </p>\n <p align=\"justify\">\n  Rana Abu Hameida, 33 years old, was admitted to the maternity department of the hospital in the sixth month of pregnancy due to complications, without having ever made any visit since the beginning of the conflict.\n </p>\n <p align=\"justify\">\n  “\n  <em>\n   Since we were displaced, it was difficult to find a way to go to the hospital and access health services. It is difficult to find a place for care or organize my life so that you can start monthly checks again. I live in a tent, life is hard, especially when you have to find food or water and sleep without an adequate bed \"\n  </em>\n  , DICE A is HA beautiful.\n </p>\n <p align=\"justify\">\n  In the first week of January, our gynecologists and midwives provided prenatal care for over 200 patients in the Al Shaboura clinic. In the post-parto care department of the Emiratine hospital, in the first week of expansion of the ward, we received 170 patients.\n  <br/>\n  What we try to provide are: prenatal care, post-parto care, mental health support, malnutrition screening, additional therapeutic food food. However, without sufficient humanitarian aid in Gaza and without the protection of the few health facilities still in operation, the supply of medical care will continue to be a drop in the ocean.\n </p>\n <p align=\"justify\">\n  We reiterate once again the\n  <strong>\n   Request for a ceased immediate and unconditional fire\n  </strong>\n  And we ask that the\n  <strong>\n   health facilities\n  </strong>\n  they are\n  <strong>\n   protected\n  </strong>\n  to save human lives.\n  <br/>\n  It is necessary to immediately restore the flow of humanitarian aid to Gaza and restore the health system, on which the survival of mothers and children of Gaza depends.\n </p>\n <p align=\"justify\">\n  <strong>\n   <span style=\"color: red;\">\n    Israel-Palestine war: what it means to give birth at home in Gaza\n   </span>\n  </strong>\n </p>\n <p align=\"justify\">\n  Without electricity and equipment, a nurse gives birth to his sister's child in the middle of the roars of an Israeli bombing\n </p>\n <p align=\"justify\">\n  Of\n  <strong>\n   Maha Hosseini\n  </strong>\n  (*)\n </p>\n <p align=\"justify\">\n  Gaza, Palestine occupied -11 December 2023\n </p>\n <p align=\"justify\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"432\" data-original-width=\"768\" height=\"180\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEsRvIOWfxZtBz6Hbvvctkv4zBpS5NEo-nitEpAHEyVMspKJaCzZH6AzOSd5pDjfCY6ss4wMORrkpU3SIvzRCjMlG-kuqlJABxXtzmO0YC96M4rIMm-R7c0tEpl3ey_SieqOllVGVjWOEnyXAlcAVXufaEC_FMTf7ETB1xNHqzTkgNuMlyWgg6TFVHl4fN/s768/partorire-a-Gaza-03-768x432.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEsRvIOWfxZtBz6Hbvvctkv4zBpS5NEo-nitEpAHEyVMspKJaCzZH6AzOSd5pDjfCY6ss4wMORrkpU3SIvzRCjMlG-kuqlJABxXtzmO0YC96M4rIMm-R7c0tEpl3ey_SieqOllVGVjWOEnyXAlcAVXufaEC_FMTf7ETB1xNHqzTkgNuMlyWgg6TFVHl4fN/s768/partorire-a-Gaza-03-768x432.jpg\" width=\"320\"/>\n </div>\n <br/>\n Using scissors generally used to cut the paper, plastic clothespins for the role and dim light of cell phones, Nour Moeyn cut the umbilical cord of the newborn grandson.\n <br/>\n Under an intense Israeli bombing, there were neither equipment nor electricity for the twenty -five year old nurse, while she was born the girl of her sister in the middle of the roars of air attacks and artillery. The nearest hospital was open. But the family could not risk leaving the house in the middle of the night and going to the hospital, while the neighborhoods around them were under attack. In addition, hospitals and ambulances in Gaza are crowded with Palestinians killed or injured in Israeli attacks. Moeyn's sister, Aya, had no choice but to give birth to her family's house, where she moved to the beginning of the war.\n <p>\n </p>\n <p align=\"justify\">\n  “\n  <em>\n   Around one in the morning, the pain of Aya's labor began, and it was so strong that he could not stand it. Within half an hour, the girl's head began to emerge and we had to act immediately\n  </em>\n  ”, Says Nada Nabel, 31 years old, a sister -in -law of Aya. \"\n  <em>\n   We couldn't even think of going to the hospital, because it would have been a death sentence for Aya, the girl and all those who accompanied her. The bombings were intense and we could hear the Israeli tanks move in nearby areas\n  </em>\n  .”\n </p>\n <p align=\"justify\">\n  Although in the past Moeyn has witnessed numerous parts, he had never done it alone. \"\n  <em>\n   But he decided to proceed, otherwise his sister and the girl would have died\n  </em>\n  \", Nabeel said.\n  <br/>\n  One of the most basic problems, when performing this procedure at home, at night, is the lack of electricity.\n  <br/>\n  Immediately after the Hamas attack on October 7, Israel cut all the supplies of electricity and fuel to the coastal encycling. Since then, the Palestinians have relying on the light of candles, on battery -powered LEDs and solar panels.\n </p>\n <p align=\"justify\">\n  “\n  <em>\n   During the war we got used to sitting in the dark, sometimes with a small candle or a led light. But this time we could not rely on the light of the candles and, even if the batteries of our phone were about to discharge, we all turned on the torches on our cell phones to help Nour to see well\n  </em>\n  , \"Nabeel said.\n </p>\n <p align=\"justify\">\n  Aya, her husband and their two children had left their home in Al-Rimal Street, in the center of Gaza City, during the first week of war, and had refuge in the house of his family in the Al-Sahaba neighborhood in the east . \"\n  <em>\n   The sounds of the bombings were very strong, mixed with the cries of Aya and the voices of his relatives and other displaced people who prayed\n  </em>\n  \" - Nabeel's tone, Sorella in Aya.\n  <br/>\n  The house has several floors and apartments, so the entire enlarged family was welcome.\n  <br/>\n  During war times, the families of Gaza tend to meet in a single place, looking for protection and comfort. There is a common desire to live or die together.\n  <br/>\n  Nabeel described the birth of the new family member as something left from the screen of a film and \"\n  <em>\n   Beyond reality\n  </em>\n  ”.\n </p>\n <p align=\"justify\">\n  “\n  <em>\n   The women directed their torches to Aya and the men out prayed for his salvation. All in the building, all the displaced people in all apartments, were awake and repeated 'Ya Rab, Ya Rab\n  </em>\n  ’[In Arabic means oh, God],\". \"\n  <em>\n   The sounds of the bombings were very strong, mixed with the cries of Aya while fighting to give birth and the voices of her relatives and other displaced people who prayed and told her that they were strong and to resist. Everything was surreal. As much as the details can describe, nobody can imagine the scene\n  </em>\n  ”.\n </p>\n <p align=\"justify\">\n  <strong>\n   No medical equipment\n  </strong>\n </p>\n <p align=\"justify\">\n  According to the Palestinian Ministry of Health, the Israeli army destroyed 52 medical structures and 56 ambulances in the Gaza Strip, and killed at least 283 health workers. So far about 18,000 Palestinians have been killed, the vast civilian majority. Aya's family did not expect it to give birth so soon, so no emergency plan had been agreed. Without medical equipment, they had to use domestic objects they had at home. \"\n  <em>\n   The weather was about to expire and we feared for the life of the girl while Nour and Aya were struggling to pull her out. The voices of the prayers were heard and I kept the cell phone with the torch, I read the Koran and cried\n  </em>\n  \", Nabeel continued.\n </p>\n <p align=\"justify\">\n  “\n  <em>\n   A few minutes later, the girl finally was born and once out, Aya and everyone broke out in tears. It was a moment of relief for all of us. Nour embraced Aya strong and kissed her on the forehead, and the displaced people applauded and thanked God\n  </em>\n  \".\" Nabeel said they managed to get away with disinfected scissors and laundry springs, but when it was a placenta, there was nothing appropriate at hand to extract it. \"\n  <em>\n   Nour had to perform the postpartum treatments with bare hands, cleaning Aya's uterus and manually extracting the placenta. And fortunately, he didn't have to cut part of the vagina during childbirth, so he didn't need to suture it\n  </em>\n  \", he added. \"\n  <em>\n   The next morning, they went to the complex\n  </em>\n  [medico]\n  <em>\n   of Al-Sahaba to control Aya and the girl's health, and thank God they were in perfect condition\n  </em>\n  .”\n  <br/>\n  According to Dr. Adan Radi, obstetric and gynecologist of the Al-Awda hospital in the north of the Gaza Strip, there are about 55,000 pregnant women in Gaza who need regular health care.\n  <br/>\n  “\n  <em>\n   We called the small mass\n  </em>\n  [diamond, in Arabic]\n  <em>\n   because the conditions in which it was born were unusual, but also because it is precious and stubborn\n  </em>\n  \", Nabeel said. \"\n  <em>\n   He insisted on being born, in the middle of all adverse circumstances\n  </em>\n  .”\n </p>\n <p align=\"justify\">\n  (*) Source:\n  <a href=\"https://www.middleeasteye.net/news/israel-palestine-war-gaza-giving-birth-home?utm_source=facebook&amp;utm_medium=social&amp;utm_campaign=Social_Traffic&amp;utm_content=ap_ebmrtmmlrx\">\n   English version\n  </a>\n  . Italian version taken from\n  <a href=\"https://www.invictapalestina.org/\">\n   Invictapalestina.org\n  </a>\n  .\n  <br/>\n  Translation by Grazia Parolari \"All sentient beings are morally the same\".\n </p>\n <p align=\"justify\">\n  <strong>\n   Images\n  </strong>\n  :\n  <br/>\n  1) A newborn at the hospital at Shifa in Gaza, 26 October 2023. Photo by © ️ Bisan Owda for UNFPA. Image taken from the site of\n  <a href=\"https://wearenotnumbers.org/\">\n   We are not numbers\n  </a>\n  .\n  <br/>\n  2-3) image taken from the site of\n  <a href=\"https://www.medicisenzafrontiere.it/\">\n   Doctors without borders\n  </a>\n  .\n  <br/>\n  4) A Palestinian woman, IMAN, holds her newly born twins in Khan Younis, in the south of the Gaza Strip, November 2 (Reuters)\n  <br/>\n  5) An eight -month pregnant woman in Rafah, in the south of the Gaza Strip on 10 November (AFP).\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Getting together during the war: \"I felt my flesh to tear themselves\" the women of Gaza are experiencing spontaneous abortions, births without anesthes ...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/03/genocidio-in-corso-contro-donne-bambini.html", "source_name": "femminismo proletario rivoluzionario"}