{"published time": "2024-03-20T03:42:49+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 854px) 100vw, 854px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02.jpg 854w, https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02-300x130.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02-768x333.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02-60x26.jpg 60w\" decoding=\"async\" height=\"370\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02.jpg\" width=\"854\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  On March 3 there was a protest against the destruction of the natural environment committed by the organizers of the Stock Car automobile event, such as the cut of dozens of trees on the Esplanade of Mineirão Stadium near the Federal University of Minas Gerais (MG). Protesters report that R $ 20 million have already been spent by the city of Belo Horizonte to hold this sporting event that has strong commercial appeal. The local correspondent\n  <strong>\n   AND\n  </strong>\n  He was present and collected complaints from representatives of social organizations and personalities who promoted the protest.\n </p>\n <h4 class=\"wp-block-heading\">\n  Cleiton Aguiar, researcher and professor at UFMG:\n </h4>\n <p>\n  “Stock Car around Mineirão will undermine scientific research at UFMG […] studies on sleep, rare diseases, cancer, vaccine development, other brain diseases such as Alzheimer's are widely affected with this event. There are millions of reais of public money invested in this type of research that is at stake. Most experimental research is done with rodents, rats and mice, which are night animals, sleep during the day. Most laboratory research are rats, which have high sound sensitivity. Stock car cars generate many noises. […]. The Stock Car event takes several days between training and the race itself. It will be several days of sleep deprivation of these animals. The scientific tests that are underway will be widely impaired. Will be years of research lost… ”\n </p>\n <h4 class=\"wp-block-heading\">\n  Social organization “Ah, is it garbage?!”\n </h4>\n <p>\n  “They are trying to build a temporary use race track. The Belo Horizonte Master Plan establishes that Autodrome is licensed and has a normative deliberation of the Municipal Environment Council that includes a racing activity as an activity of great environmental impact, defining that more than 10,000 square meters of useful area is an race track large.\n </p>\n <p>\n  Here, taking the area of Mineirão, 85 thousand square meters, that is, they want to build an race track without going through due environmental licensing process, in a size that is\n  <strong>\n   eight and a half times and a half\n  </strong>\n  The limit to consider itself large. No studies of locational alternatives. When you are going to do any environmental feasibility analysis, the first thing you do is a study of locational alternatives to see possibilities to receive that venture, with reduced environmental impacts, and we have options, having much less impact.\n </p>\n <p>\n  They chose to pass in front of the University Hospital, a hospital area, and placed the point of more noise of the stock car, which reaches almost 110 decibels, in front of the veterinary hospital. The contract allows the surrounding roads to be cleared for 19 days every year (5 years). Why not do at Pampulha airport? There is an opposite straight line of almost 3 kilometers that would receive the best stock car in Brazil\n  <em>\n   ”.\n  </em>\n </p>\n <h4 class=\"wp-block-heading\">\n  Social Organization ‘Instituto Samaran’\n </h4>\n <p>\n  “Here we have domestic animals that walk around here, birds that are already used to, 1500 birds that make this dormitory area, 138 species, and one of them is in world extinction. Why did she stop here? Because she got a safety, a comfort. […] We would like them to present a management plan with the animals. […] The counselors (Comam, Municipal Council of the Environment) did not want to make a technical visit on site. Our question is: What's the problem? What impediment would this visit bring? So we want the transparency and presentation of the documents we ask for the Coman counselors.\n </p>\n <h4 class=\"wp-block-heading\">\n  Social Organization ‘Project Pomar BH’\n </h4>\n <p>\n  “We plant fruit trees throughout the metropolitan region and we go against what the city is doing with the suppression of trees. While we have more than 5,000 trees planted, the city is destroying 73 trees that do not even plant 2,500 will have the same benefit. These trees here are over 30, 40 years old. If you cut such a tree and plant a seedling that represents a branch, the benefit will not be the same. It will take a long time for them to grow, if they survive, that the city is making planting out of the period. ”\n </p>\n <h4 class=\"wp-block-heading\">\n  Social Organization ‘Preserves BH’\n </h4>\n <p>\n  \"There are studies on the technical feasibility of this realization of the construction of an automobile station on the site precisely because of the width of the track, because it does not support the public that Stock Car expects to receive, due to the topography itself, it would not be the most appropriate place. There are other more appropriate places in Belo Horizonte that were not even considered as possibilities.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/mg-moradores-de-belo-horizonte-protestam-contra-destruicao-do-meio-natural-por-evento-automobilistico/", "type": "article", "title": "MG: residents of Belo Horizonte protest against destruction of the natural environment by car event - the new democracy", "description": "Protesters report that R $ 20 million have already been spent by the city of Belo Horizonte to hold this sporting event that has strong commercial appeal. The correspondent of and was present and collected complaints from representatives of social organizations and personalities who promoted the protest.", "modified time": "2024-03-19T16:42:52-03:00", "updated time": "2024-03-19T16:42:52-03:00", "author": ["Comitê de Apoio – Belo Horizonte (MG)"], "categories": ["Nacional"], "tags": ["luta popular"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}