{"title": "PC 20 March - Genoa against the Italy/ Israel agreements/ against relations with Leonardo and the war industry - info", "published time": "2024-03-20T15:23:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-2093666467346597119\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    <span>\n     War in Palestine, the protest of students continues e \n Unige professors against agreements between Italy and Israel\n    </span>\n   </b>\n  </span>\n </p>\n <div>\n  <p>\n   <b>\n    The appointment is for Tuesday 26 at 9.30\n   </b>\n  </p>\n </div>\n <div>\n  <p>\n   <b>\n    Genova\n   </b>\n   . “The agreements that Israel \n  It tightens internationally only legitimize and \n strengthen the existence of the state. This year, the annual Israeli \n Aparthaid Week called the BDS campaign has an even more role \n relevant given the intensification of the genocide in Palestine, in a \n conflict involving the whole Middle East and sees the direct \n also Italian participation \".\n  </p>\n  <div>\n   <div id=\"m_6271353834883089322m_-1713445783106162699gmail-div-gpt-ad-PN-BOXFULL-02_190\">\n    <div id=\"m_6271353834883089322m_-1713445783106162699gmail-google_ads_iframe_/18796508/PN-BOXFULL-02_0__container__\" style=\"border: 0pt;\">\n    </div>\n   </div>\n  </div>\n  <p>\n   With these words the press release begins to change course that \n presents a press conference of UNIGE students and professors against \n The agreements between Italy and Israel, scheduled for Tuesday 26 at 9.30. \n \"In fact, the cooperation agreement has been in force in Italy since 2002 \n Industrial, scientific and technological Italy-Israel, by virtue of \n Which every year is a announcement for research projects \n relatives. This year the projects will be financed on the issues of \n soil, water and perspective technologies of\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  precision. It is not there \n Difficult to connect with the use that of these innovations \n can be done in the Aparthaid system: fertilizers to cultivate the \n lands stolen from the Palestinian people, systems to prunicize and \n Desalinize the stolen water and finally surveillance and espionage. All \n Clearly dual use technologies, or whose application in the field \n Civil often conceals the most \"interesting\" one in the military \".\n  <p>\n  </p>\n  <p>\n   “Knowing well how our university is also related to the supply chain \n  of the war (see relations with Leonardo S.p.A., Zim and institutions \n Israeli) and how the passage in the world of education is \n fundamental for the maintenance and strengthening of consent towards \n The status quo, we want to bring everyone's attention to the urgency of \n stop this collaboration. We know that with the constant struggle i \n results are obtained: it was the case of the University of Bari, where, \n Thanks to the pressure of the students, the rector resigned from \n Scientific Committee of the Med or and has announced the mass in \n Discussion of the agreements with the war supply chain \".\n  </p>\n  <p>\n   “We mobilize \n  So here too in Genoa with a press conference where we students \n Together with the professors we want to make our dissent feel, \n demanding from Unige an immediate change of position and a stop to \n Agreements with Israel, starting from the industrial cooperation agreement, \n  Scientific and Technological Italy-Israel \".\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "War in Palestine, the protest of students and professors of Unige continues against the agreements between Italy and Israel ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-20-marzo-genova-contro-gli-accordi.html", "source_name": "proletari comunisti"}