{"published time": "2024-03-21T06:38:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2023/04/LCI-ES.svg_.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"755\" sizes=\"(max-width: 1135px) 100vw, 1135px\" src=\"https://redherald.org/wp-content/uploads/2023/04/LCI-ES.svg_.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/04/LCI-ES.svg_.png\" width=\"1135\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   <strong>\n    Proletarians from all countries, unite!\n   </strong>\n  </em>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   March 18 - Day of Solidarity to Political Prisoners - Tribute to Communist and Revolutionary Prisoners\n  </strong>\n </h2>\n <p>\n  March 18 is the International Day of Solidarity to political prisoners. Founded by Comintern in 1920, Red Socorro in 1923 declared March 18, given the founding of the Paris Commune, such as the “International Day of Solidarity to Political Prisoners” and dedicated him to political prisoners. On March 18, solidarity with political prisoners is expressed around the world.\n </p>\n <p p=\"\">\n  <p p=\"\">\n   <p>\n    As the contradictions of the dominant system deepen and their stagnations multiply as their fear of the \"burials\" grows, the ruling classes do not hesitate to increasingly reveal their true character. At the same time, the increasingly profound and insoluble system crisis is leading the bourgeoisie and the ruling classes exploiting all kinds to centralize the sovereign state mechanism more strongly, both with their laws and their organizations\n    <em>\n     era\n    </em>\n    <em>\n     c\n    </em>\n    <em>\n     to\n    </em>\n    <p>\n     The Indian reactionary state arrested more than ten thousand communists, revolutionaries and political activists, including Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson and Gautam Navlakha, to burg the popular war.\n    </p>\n    <p>\n     Georges Ibrahim Abdallah has been imprisoned by French imperialism for 40 years and has not yet been released, although he has already fulfilled his sentence. Mumia Abu-Jamal, a member of the Black Panthers, has been trapped by Yankee imperialism for over 40 years. Thousands of communists, revolutionaries and prisoners of oppressed peoples from different parts of the world spent decades in jail.\n    </p>\n    <p>\n     The fear of the ruling classes of communist and revolutionary prisoners and the class enmity they feel to them is so great that they pretense that the communists and revolutionaries who keep enclosed, in the open violation of their own laws, come out of prisons. The murder of President Gonzalo in 2021, head of the PCP, who lost his health after 29 years in solitary confinement and whose death was caused because the necessary measures were not taken, it is very important to understand the extension of fear and hate that They feel the imperialists and the servants of the dominant system. Those responsible for the death of President Gonzalo, who even burned and destroyed his body.\n    </p>\n    <p>\n     Communist and revolutionary prisoners in prisons are trying to comply with the requirements of class struggle to the risk of their lives, to the limits of prison conditions. They refuse to capitulate and do not hesitate to resist all types of pressure, torture and lone confinement. We must mobilize to support the legitimate struggle and resistance of prisoners, to fight all kinds of aggression against prisoners, to be the voice of prisoners outside the jail, we must support their struggle under the conditions of imprisonment as part of the class struggle outside.\n    </p>\n    <p>\n     <strong>\n      Communist and revolutionary prisoners are our honor!\n     </strong>\n    </p>\n    <p>\n     <strong>\n      Supporting communist and revolutionary prisoners means supporting the revolutionary struggle!\n     </strong>\n    </p>\n    <p>\n     <strong>\n      Let us make our resistance and struggle of communist and revolutionary prisoners. Let us be the voice of the prisoners!\n     </strong>\n    </p>\n    <p class=\"has-text-align-right\">\n     <strong>\n      International Communist League\n     </strong>\n     <br/>\n     <strong>\n      March 2024\n     </strong>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/20/portuguese-statement-of-the-icl-for-the-18th-of-march/", "type": "article", "title": "Portuguese: Statement of the ICL for the 18th of March – The Red Herald", "description": "March 18 is the International Day of Solidarity to political prisoners. Founded by Comintern in 1920, Red Socorro in 1923 declared March 18, given the founding of the Paris Commune, such as the “International Day of Solidarity to Political Prisoners” and dedicated him to political prisoners.", "modified time": "2024-03-20T21:44:07+00:00", "author": ["G.D."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "ICL"], "sections": ["Featured", "The Americas", "Brazil", "ICL", "English", "pll_65fb595c599ee"], "source_name": "Red Herald"}