{"published time": "2024-03-20T03:32:12+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1078px) 100vw, 1078px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL.webp 1078w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL-300x188.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL-1024x642.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL-768x482.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL-60x38.webp 60w\" decoding=\"async\" height=\"676\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL.webp\" width=\"1078\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  According to the testimony of Mauro Cid, the reserve general Braga Netto directed Lieutenant Colonel to seek money from the Liberal Party (PL), chaired by Valdemar Costa Neto, to pay the military of the army's “special forces” military (OS special forces ”(OS\n  <em>\n   kids\n  </em>\n  black) for manifestations of green chickens in Brasilia.\n </p>\n <p>\n  The money was initially requested Cid by Rafael Martins de Oliveira, one of the \"special forces\" scammers who was responsible for organizing the participation of\n  <em>\n   kids\n  </em>\n  Black in the Bolsonarist demonstrations. According to messages collected on Cid's cell phone, Oliveira requested CID R $ 100,000 and guidelines of “places for the demonstrations”, as well as confirmations “if the armed forces would guarantee the permanence of people on site”.\n </p>\n <p>\n  Cid, in turn, went to Braga Netto to seek the source of money, which guided him to search the PL. Netto, at the time candidate for vice president on Bolsonaro's plate, worked exactly at the headquarters of the PL. As a logistics head of some party operations, the general had a room and a team of their own. In this position, it is likely that if Netto gave this guidance, some certainty had that the association would provide the money.\n </p>\n <h4 class=\"wp-block-heading\">\n  The role of the military 'special forces'\n </h4>\n <p>\n  It is now known that the “special forces” of the Army played an important role in the far-right coup joint, especially in logistical and operational support to the manifestations of green chickens.\n </p>\n <p>\n  Force, considered as “elite” in the reactionary army, specializes in irregular operations, including sabotage and insurgency actions. There are several suspicions that point to the participation of the “Special Forces” in the second Bolsonada of 8/1, especially at critical moments such as the opening of the hatch and preparation of the material for the green chickens enter the building. Images show that, on the day, Balaclava figures (dress that is part of the “special forces” uniform), played a role on the front line and directly guided some actions.\n </p>\n <p>\n  Other evidence of the participation of the military of the \"special forces\" in the coup articulation are Cid's own messages. In addition to the request for money by Martins, other conversations reveal that the military was used by Bolsonaro's aides in organizing acts and organizing the culmination of the coup. Exchanges of messages with the former \"special forces\" Bernardo Romão Correia Neto also proved that Neto was responsible for organizing a meeting with several \"special forces\" in the ballrooms of residential buildings in Brasília and in the drafting of the \"Letter to the Commander of the Army of Senior Active Duty Officers of the Brazilian Army\", signed by hundreds of officers and intended to pressure the then commander Freire Gomes for institutional rupture.\n </p>\n <h4 class=\"wp-block-heading\">\n  Who are and where are the rest?\n </h4>\n <p>\n  Both the letter and the \"special forces\" meeting raise important questions about the investigation. For the Federal Police, it is essential to find out who paid for the military's trip to Brasilia. This is important, but it may not be the most crucial.\n </p>\n <p>\n  Another issue of paramount importance, perhaps even greater, is the very identification of these military. Who are the special forces who attended the meeting in Brasilia with members of the coup core? Where are they today? And how many were exactly, and who they are, the\n  <strong>\n   Senior Officers\n  </strong>\n  who signed the letter for the institutional rupture in November 2022, a document that, when issued, the Army sought to demoralize by calling it an initiative of \"people from the reserve\"? It is known that two of the redactors were colonels, then on active duty:\n  <a href=\"https://anovademocracia.com.br/altos-oficiais-da-ativa-redigiram-carta-para-pressionar-comandante-do-exercito-a-ruptura-institucional-aberta/\">\n   Giovani Pasini and Alexandre Bitencourt\n  </a>\n  . Cid, Oliveira, Romão Correia Neto and Braga Netto may have helped, the first three of the active. Which others? What about those who signed? Freire Gomes has already stated before, without evidence, that the military has been identified and punished, but other evidence shows that this is not entirely true: General Estevam Theophilo, for example, a member of the Bolsonarist Center, said he did not punish the subordinates who They signed the letter beyond a \"drawing attention for the breaking of hierarchy.\"\n </p>\n <p>\n  These are questions to be taken into consideration. After all, it is already known that those in the military leadership who refused to participate in the institutional rupture\n  <a href=\"https://anovademocracia.com.br/luiz-inacio-deveria-se-preocupar-com-os-generais-legalistas/\">\n   they did not do so out of an immutable principle, but because of the lack of support from the United States (USA) and the fear of a revolutionary uprising of the masses against the coup\n  </a>\n  . Today, they continue to intervene in national political life, as the “moderating power” who understand that they are (as Freire Gomes himself admitted, in the letter signed by the three commanders in 2022).\n </p>\n <p>\n  In more burning scenarios, at different variables to international levels, and under new pressures of most of those who supported the rupture and continue in the barrack, what will be the choice of the new commander?\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/braga-netto-orientou-cid-a-buscar-verba-do-pl-para-financiar-ida-de-forcas-especiais-as-manifestacoes-golpistas/", "type": "article", "title": "Braga Netto advised Cid to seek funds from the PL to finance the trip of 'special forces' to the coup demonstrations - A Nova Democracia", "description": "According to Mauro Cid's testimony, retired general Braga Netto instructed the lieutenant colonel to seek money from the Liberal Party (PL), chaired by", "modified time": "2024-03-19T18:45:50-03:00", "updated time": "2024-03-19T18:45:50-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["golpe militar"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}