{"published time": "2024-03-20T05:32:19+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 774px) 100vw, 774px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao.webp 774w, https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao-720x480.webp 720w\" decoding=\"async\" height=\"516\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao.webp\" width=\"774\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  For the Federal Police, Bolsonaro's vaccination card falsification was part of the coup plan: the cards would ensure that the former president and his family could leave the country towards the United States before the set of scammers were executed. In addition to Mauro Cid and 15 other pockets, Jair Bolsonaro himself is investigated for falsifying covid-19 vaccine certificates.\n </p>\n <p>\n  The PF concluded what everyone already knew: that Jair Bolsonaro was not at the vaccination site on the counterfeit card and issued by Mauro Cid. What is relevant here is the relationship between the card and the coup plan. According to the PF report leaked to the press today, the card “may have been used by the group to allow its members, after the initial attempted coup d'état, could have available the necessary documents to meet any legal requirements For entry and stay abroad (vaccine card), awaiting the completion of acts related to the new attempted coup d'état that broke out on January 8, 2023 ″.\n </p>\n <p>\n  For the PF, the main thing is to collect evidence to imply Jair Bolsonaro in crimes. It is necessary to distinguish two fundamental points to understand what a supposed Bolsonaro prison will mean.\n </p>\n <p>\n  First, PF actions are useful to the STF, an institution led by the reactionary liberal right that leads the siege process to both Bolsonaro and some figuons of the genocidal armed forces. They reveal, in addition to concrete steps given in the goal of producing Jair Bolsonaro's arrest before the next elections, the demarcation between what is and what is not acceptable to his eyes.\n </p>\n <p>\n  A probable scenario is Jair Bolsonaro's conviction for a crime “against the Democratic Rule of Law” (which seems to be the trend today). In this sense, what was being condemned by the Brazilian justice is the application of a coup plan, specifically the one mounted by the far right-in which they also competed from both reserve and active. Another scenario is Bolsonaro's arrest for the case of jewelry (which are the subject of two other PF actions that should be completed in the next three months).\n </p>\n <p>\n  However, the second point that should be emphasized is the inability of the current siege of Bolsonaro led by STF forces (which, from its birth to the present, are reactionary, anti -communists and defenders of the old order of exploration) produce one step towards to the defense of democratic freedoms. In a scenario - which is not what is being done! -In which the Supreme Court investigated the set of active commanders who acted to give logistical and political support to the green chickens, after all, it would be formed a real and effective alternative to prevent the blows that will be planned (in the coming months and years) both by the far right and the hegemonic right in the high command of the Armed Forces.\n </p>\n <p>\n  The limits of the demarcation of the liberal right, expressed in the offensive of the Supreme Court, is clear when we found the rotund silence of these ministers of the use of the law “in defense of the Democratic Rule of Law” against young activists arrested and prosecuted for manifesting in São Paulo, to stay only in one example. The same law used to indict Bolsonaro is used to arrest protesters. What would be the diagnosis of the one who claims that democratic freedoms are not threatened today?\n </p>\n <p>\n  This is the unenforceable duty of the popular, progressive and democratic forces: to defend democratic freedoms, mobilizing the people and giving life to the only and effective alternative to the coup of the military.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/sobram-provas-para-prender-bolsonaro-faltam-meios-para-o-stf-acabar-com-chaga-do-golpismo/", "type": "article", "title": "There is plenty of evidence to arrest Bolsonaro, there is a lack of means for the Supreme Court to end the scourge of the coup - A Nova Democracia", "description": "For the Federal Police, Bolsonaro's vaccination cards was part of the coup plan. If proof is left to arrest Bolsonaro, there is no way to end the sore of coup.", "modified time": "2024-03-20T16:05:48-03:00", "updated time": "2024-03-20T16:05:48-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["cerco a bolsonaro"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}