{"published time": "2024-03-21T00:18:04+08:00", "modified time": "2024-03-20T11:18:18-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/femi.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Contra los feminicidios y la impunidad, ¡A luchar por un Movimiento Femenino Revolucionario! 1\" class=\"wp-image-21391\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/femi.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/femi.jpg\" width=\"293\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Definitely scary!\n   </strong>\n   It does not spend a year without the figures of femicides for various reasons and everything under the real inoperance of the state that hypocritically serves as a women's defender, but in reality it is its main oppressor.\n  </p>\n  <p>\n   Femicides at the hands of their partners or uncomfortable partners, even for the most futile causes, such as small domestic affairs, when they supposedly love them or loved them, although it is also known, that many women feel forced to live with colleagues who do not want.\n  </p>\n  <p>\n   And it is that this State, precisely because of its character, bourgeois, landowner and pro-imperialist, that is, for being at the service of the ruling classes and imperialism, it hardly fulfills its role as guarantor of the safety and integrity of women and not It goes from speaking of protocols and offering some lines to prevent such facts, but that never work and finally the woman is in a state of helplessness with respect to her perpetrators.\n  </p>\n  <p>\n   To this is added the infamous war against the people freed by the army, the guerrillas and the paramilitaries, who, in blood and fire, do not cease to snatch the lands to the peasantry to rise with the production of psychotropics and by the runners to get them to the Market, as well as mining and other agroindustrial crops, along with the juicy weapons business. War in the midst of whose massacres and torture, women, in addition, are subjected by mass, violations and all kinds of vexars, and where the State is nothing more than complicit of land expropriators, as happened during the government of the government of the government Mafia, where the Attorney General's Office, which should prosecute both the massacres, and femicides and violations, was openly at the service of the mafia regime.\n  </p>\n  <p>\n   Nor can we ignore the lack of a serious study of this phenomenon, because to the innumerable investigators, the abysmal differences in the figures of victims that each report is added; Not only should there be a single victim, but neither confusion about those figures, because this prevents becoming an objective idea of the situation.\n  </p>\n  <p>\n   Finally, in the face of consummated facts, justice is not only extremely slow to resolve, but around it, extreme cases such as feminicide receive the house by jail, thus revictimizing women.\n  </p>\n  <p>\n   With this panorama as violent as terrifying, the only beneficiaries are feminicides and the capitalist system because the situation of women, not only remains the same, but also worsens, given the increase in violence in public spaces, because of the women are intimidated and submitted with terror.\n  </p>\n  <p>\n   In conclusion, the situation of women in the midst of this capitalist society, unable to guarantee not only their rights, but their physical and moral integrity, is shouting for revolution!, Which, as the teachers of the proletariat and how it is ratified in each fight of the struggle of our class for our liberation, it is your definitive response.\n  </p>\n  <p>\n   For this reason, to pave the way to this objective, from the ranks of the Communist Obrera Union (MLM), we call all the women of Colombia to participate in the revolutionary female movement that we are promoting, which begins by deciding to fight shoulder To shoulder with the men of our class, today for our economic, political and social claims for tomorrow to move forward in the total and deep transformation of this society, because contrary to bourgeois feminism, only then will we reach our own liberation.\n  </p>\n  <p>\n   A comrade\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/mujer/feminicidios-2/", "type": "article", "title": "Against femicides and impunity, to fight for a revolutionary female movement! | Workers Revolution", "description": "Definitely scary! It does not spend a year without the figures of femicides for various reasons and everything under the real inoperance of the", "author": ["Revolución Obrera"], "tags": ["Emancipación de la Mujer", "feminicidios", "machismo", "Movimiento Femenino Revolucionario", "patriarcado"], "section": "Emancipación de la mujer", "source_name": "Revolucion Obrera"}