{"published time": "2024-03-20T07:36:14+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/eu-apoio-os-23-f95.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"800\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://anovademocracia.com.br/wp-content/uploads/eu-apoio-os-23-f95.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/eu-apoio-os-23-f95.jpg\" width=\"800\"/>\n</div>\n<div class=\"article-content\">\n <figure class=\"wp-block-video\">\n  <video controls=\"\" src=\"blob:https://anovademocracia.com.br/f8d3f582-de91-4772-ac09-35d57ce8b5dc\">\n  </video>\n </figure>\n <p>\n  On Tuesday, March 19, the III Jury Court in Rio de Janeiro was the trial of the request for acquittal of the 23 activists politically persecuted for their participation in the demonstrations of 2013 and 2014. The trial began at 1 p.m., lasted about 20 minutes and unanimously approved (3 votes to 0) the acquittal of the activists.\n </p>\n <p>\n  Outside the court, class movements, entities and democratic associations have gathered to denounce the political persecution and demand the acquittal of the 23 activists pursued by the old state for 10 years. In the act, in addition to being celebrated the result of the trial, speech was also made against the criminalization of the currently ongoing popular struggle, being defended the right of the people to fight for their rights.\n </p>\n <p>\n  The lawsuit against the 23 political activists began in 2014, with the accusation of “gang formation” and “corruption of minors”. The activists were sentenced on penalties ranging from 5 to 7 years in prison. The accusations and arrests linked to this process are part of the campaign for persecution and criminalization of the popular struggle widely used in 2013 and 2014 to try to contain the survey of the masses that expressed themselves in those years in the great surveys that took the large cities of Brazil, having participation Combatant Youth Special.\n </p>\n <p>\n  It is worth noting that the criminalization of activists and young people who went to the streets to protest also was attended by the press monopoly, which painted the combatant youth as “terrorists” and “vandals”.\n </p>\n <p>\n  Due to the repression and persecution against those who took part of the fighting days, several people were arrested or arrested. This is the case of Igor Mendes, who was nearly 7 months after attending a cultural event in Cinelândia on October 15, 2014, breaking, in the understanding of Judge Flávio Itabaiana, the arbitrary and illegal measure that prevented him from participating in events politicians. In addition, several other people had to be clandestinity to escape the waves of arrests that were occurring.\n </p>\n <p>\n  During these 10 years of fighting the absurd process at 23 activists, people's lawyers were able to fully prove the complete scam behind the accusations, which did not support themselves in evidence but in “testimonies” of infiltrated agents and other illegalities legal that composed a process filled with gross failures.\n </p>\n <p>\n  The acquittal of the 23 therefore represents a political victory not only for the activists directly affected but also for all the fighters of the people, and especially the fighting youth, who dared to rise up in the heroic days of 2013 and 2014 against the oppression and exploitation of the people.\n </p>\n <p>\n  The result of today's trial is also important to be in the face of the current national situation, marked by a profound reactionary of the state, which has been creating new laws and legal mechanisms to criminalize popular struggle and the right to manifestation. One is the arrest of several people who participated in demonstrations against the increase in the passage in Sao Paulo, processed and accused of “attempted violent abolition of the Democratic Rule of Law”.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/vitoria-da-luta-popular-os-23-ativistas-perseguidos-das-jornadas-de-2013-e-2014-foram-absolvidos/", "type": "article", "title": "Victory of the popular struggle: the 23 pursued activists of the 2013 and 2014 days were acquitted - the new democracy", "description": "On Tuesday, March 19, the III Jury Court, in Rio de Janeiro, took place, the judgment of the request for acquittal of the 23 political activists for their participation in the 2013 and 2014 demonstrations.", "modified time": "2024-03-19T20:37:46-03:00", "updated time": "2024-03-19T20:37:46-03:00", "author": ["Comitê de Apoio"], "categories": ["Nacional"], "tags": ["eu apoio os 23"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}