{"published time": "2024-03-20T00:00:00+08:00", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-63.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-64.png"], "content": "<article class=\"page-content-single small single\">\n <p class=\"has-black-color has-text-color has-link-color wp-elements-d664543f6bd01617a389b896481ee498\">\n  We share the unofficial translation of this article found in\n  <a href=\"https://anovademocracia.com.br/g-n-saibaba-e-absolvido-pelo-supremo-tribunal-de-bombaim-apos-anos-de-prisao-ilegal/\">\n   The New Democracy\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-51b6faa7d37546524918ab35604b46c0\">\n  The supreme reactionary court of Bombaim acquitted G.N. Saibaba and five other accused of \"connections with Maoism\" in a case manufactured by the old Indian state to criminalize those who fight in defense of the rights of the people.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5df5d05f28be545e74474bfa6e43b7a7\">\n  *******************\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4adb1f3f1dbb76474ab0dd0350673a10\">\n  On Tuesday, March 5, the Supreme Reactionary Court of Bombaim acquitted the democratic professor DR G.N. Saibaba and five other accused of \"connections with Maoism\" in a case manufactured by the old Indian state to criminalize those who fight in defense of the rights of the people.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b2e758a2404519b19a0f7aa151159e29\">\n  The exprofesor of the University of Delhi gave a collective interview after being released from the cell of the Nagpur central prison. He made complaints against the old Indian state:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-28d7623dc926fd910a86e2df44ad8931\">\n  “Another lawyer was imprisoned for supporting me. During the trial, some police threatened my lawyers \"\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f915a34255af18465cf7706f22333989\">\n  In addition to that, Saibaba denounced the ill -treatment against prisoners:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4bca79531d0a11a3239873a3cd1f1153\">\n  “I was imprisoned in a prison that has capacity for 1,500 prisoners, more than 3,000 people were housed in precarious conditions. There was not even a single ramp in prison for people like me, ”he said.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-24ac22af218b95be4158a8cfd8bd1bdb\">\n  Excited, the lawyer affirmed that “instead of going to the hospital, choose to talk to the press today because you would support me. My family faced stigmatization and was called a terrorist ... I am sitting in front of you today to talk with all of you with many pains in the body. I can't speak right nor am I in condition of sitting here ”, also denouncing the brutal treatment he suffered during the period that was imprisoned.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-578570a591f0d4f9b23c27eb63060711\">\n  The Indian reactionary justice failed to prove the involvement of Saibaba and the other five defendants, Mahesh Tarki, Pandu Pora Narot, Hem Keshwdatta Mishra, Prashant Rahi and Vijay. Nan Tarki. One of them, Narote, died in prison in August 2022.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1a7aabfb0e735f73e4d797c0db673b4c\">\n  Saibaba had already been absolutely acquitted, in 2022, by the Court of Maharashtra, but the Supreme Court reversed the decision, stating that the professor was a \"threat to national security.\"\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e628d661b27a4ac8ecbb908fd1c876d0\">\n  Inhuman and criminal treatment used against Saibaba in prison was the target of investigations of the United Nations Organization (UN). The professor suffers from paralysis as a result of polyomyelitis, as well as another 19 different health problems that were aggravated during the detention due to lack of medical assistance, part of a silent murder plan.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7183a81e7ed1c5f5f744fcae6b1d3b49\">\n  Indian activists denounced the late decision of the Supreme Court, claiming that Saibaba's health situation may not be recovered. They denounced that the continuous arrest of other activists. Prison and repression against Saibaba and other Democrats in India is not an exclusivity of the Modi government, in fact, it is a common practice for the old Indian state.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4b3648e8c275255837f37c488b328313\">\n  <strong>\n   A democratic teacher\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7b503eff125e725cd47eb5c615c7c14b\">\n  The persecution of the old Indian state against Saibaba is old, as well as its activism. The professor, president of the Revolutionary Democratic Front, defends Indian tribal peoples since the 1990s, denouncing the actions of repression forces and antipueblo and caste policies in the country. Between 2009 and 2012, Saibaba gathered Democrats around the forum against war to the people, in protest against the military operation \"Green Hunt\", application of the genocidal policy of the old Indian State against the Adivasi peoples (tribal peoples) and all the peasants from India, which mainly sought to attack the popular war directed by the Communist Party of India (Maoist), in addition to seizing natural wealth and delivering them to the great mining companies.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-526197b8e2e7d8e2338d3d2894f4c5f8\">\n  Even in 2012, after participating in various conferences in universities around the world, in which he denounced the war against the people promoted by the Indian repression forces and defended the revolution, the professor was threatened with dismissal from the university where he worked. At the time, public requests signed by several democratic personalities of India and the academic world came out in defense of Saibaba. In September 2013, despite that, the professor was imprisoned at his home and was torn from his wheelchair, accused of having committed a \"robbery\" in Maharashtra, being subsequently loose.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3c18dc32a0daca0454946c7fd61d3209\">\n  In 2014, DR Saibaba was clandestinely seconded within the University of Delhi and as a result of this arbitrarily under the fascist \"Law on the Prevention of Illegal Activities\", after taking part in the campaigns to defense the rights of the people, being accused of connection with the Maoists. He was also active in the struggle for the liberation of Indian political prisoners and in the defense of the peasant struggle against the installation of multinationals in central and eastern India. Professors and activists at the University of Delhi denounced the isolation that was imposed on him, stating that the jailers did not give him the medications used since he suffered a cardiac arrest, a clear act of torture.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-783ef5362c2b4fc159aa8182975c82a4\">\n  In July 2015, the high court of Bombaim granted Saibaba three months of freedom through the payment of the bond after the followed complaints of the deterioration of its health in the prison. In the interview granted on that occasion, he questioned: “Why is the government afraid of me? Am I 90% paralyzed? This state thinks that a person who has the courage to approach, see and describe reality is a threat. ” The professor also continued in defense of the revolutionary struggle and condemning the old Indian state for the violence unleashed against the people, as well as denouncing the conditions of their prison and the violence suffered in their time in jail.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7056ae06c5a71adb7a2fae06ee45c902\">\n  In December of the same year, the Supreme Court of Bombaim canceled the bail of the teacher, imprisoning him for Christmas. Under renewed attempts at silent murder, Saibaba denounced, in 2016, in a letter to the main judge of the district of Gadchiroli who was not receiving treatment for the serious wound on his left shoulder acquired in the prison and that this would aggravate the danger of losing the movement of his left hand. At the time, he asked the judge to be directed immediately for the treatment and required minimal facilities and assistants for daily tasks such as bathroom, use of the sanitary, displacement, food among other adaptations appropriate to their condition.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-8912d47978434052ab19308a726b3c90\">\n  On April 4, 2016, Saibaba was released on bail again, but was sentenced to life imprisonment in March 2017. In the letter written in prison to his wife, Saibaba claimed:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-a62fa6b4fcb986992151eb0f6624a610\">\n  “I don't have a blanket. I don't have a sweater or jacket. As the temperature decreases, unbearable and continuous pain in the legs and in the left hand increase. It is impossible for me to survive here during the winter that begins from November. I live here as an animal in its last sighs. ”\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3c9286b2d4b8ee36ed2b99198e0f55da\">\n  On December 17, 2018, as a way to continue his silent murder plan, the old Indian state also accused the doctors of Saibaba (Geriatra Dr. Haji Bhatti, the neurologist Dr. Prasad and the cardiologist Dr. Gopinath) to be \"Sympathizers of Maoism\" for witnessing the serious state of health in which the teacher was. On October 21, 2020, a hunger strike began to protest against its prison and the conditions in which it was maintained.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f6201cff5020c8811383d314ac2fafe1\">\n  It was in 2022 that a first acquittal was granted to Saibaba, by the Superior Court of Mumbai. The Supreme Indian Court decided, last hour, to suspend the decision, which had occurred after a month of international campaigns in defense of freedom, the life and health of the teacher. The National Research Agency (ANI) of India denounced the Supreme Court that the accusation against the prisoner was \"very serious\" and that the procedural irregularities (such as the falsification of \"evidence\" by the authorities) were not sufficient for \" justify acquittal. ” The protest of his students at the University of Delhi against the reactionary decision was harshly repressed.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-eddcfc9d9ad1e03bba3d442b001db094\">\n  Despite the long persecution and torture, the story of Saibaba is nothing but a history of resistance and continuous struggle in defense of the Indian people and the oppressed peoples in general. The democratic professor never hesitates in that defense, continuing from the prison and at the time he was released. Around the world, various campaigns were made over the years to denounce the arbitrary and criminal prison of Saibaba for the old state of India and the inhuman conditions in which the Democrat was maintained. In the poem written in the prison to his mother, the professor affirmed: \"I had many friends / for the world, / more imprisoned in this prison / anaa Cell / I won many other friends / throughout the planet.\"\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5b5a4786139bc3807eaac11fd95c2dc0\">\n  The masses of the world and popular activists can celebrate the acquittal of Saibaba today, as well as its continuous struggle.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </figure>\n </div>\n <p>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c6f31e0accf518905011643919b98431\">\n  We also share the press conference given by Professor Saibaba:\n </p>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <iframe allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen=\"\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/pYIpGxYm2dU?feature=oembed\" title=\"&quot;State Has Become an Anarchy &amp; They're Crushing Humanity&quot;: GN Saibaba's Moving Speech Post Release\" width=\"640\">\n   </iframe>\n  </div>\n </figure>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=26132", "title": "G.N Saibaba is acquitted by the Supreme Court of Bombaim after years in illegal prison", "author": "Nueva Democracia", "categories": ["_", "INTERNACIONAL"], "source_name": "Nueva Democracia"}