{"published time": "2024-03-20T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Jujuy-Jornada-del-18-de-marzo.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     1.\n    </strong>\n    <strong>\n     Milei's policy punishes the people's team\n    </strong>\n   </span>\n  </h3>\n  <p>\n   According to a UNICEF study (United Nations Fund for Children), 7 out Indigence of 19.4% (more than 2 million 400 thousand).\n  </p>\n  <p>\n   Given this Milei reality, the budget for children, despite the fact that Law No. 26,061, in its article 72, prohibits reducing childhood, adolescence and family budgets.\n  </p>\n  <p>\n   February inflation was 13.2% and accumulates 276.2% in the last year.\n  </p>\n  <p>\n   The real salary lost 20.7% in the first 50 days of the Milei government, which insists on the restitution of the fourth category of salary tax, poorly called profits. In the draft sent to the governors, the taxable minimum would be equal to what a family needs so as not to fall into poverty in February. And would fall below in March.\n  </p>\n  <p>\n   In February a family needed $ 690,902 so as not to fall into poverty. The indigence line reached $ 322,851. With Milei's policy, one million people a month are new poor. Increased 57.4%, the highest data in 20 years.\n  </p>\n  <p>\n   Gas rates in AMBA would exceed 700%.\n  </p>\n  <p>\n   SMEs and small and medium -sized agrarian producers drag a production crisis, due to brutal inflation of their costs that restrict their profitability.\n  </p>\n  <p>\n   Faced with this, the \"solution\" of the government is: \"the market is regulated alone\" and we must not intervene. And opened the imports! of food products. This will leave prices and supply to foreign hands or the monopolies that concentrate national production. It will be the death of SMEs, which are 99.4% of the country's companies and use 64% of registered employees.\n  </p>\n  <p>\n   The strong temporal in recent days aggravated the situation of thousands of families in the AMBA and in several provinces. The national government makes silence and are thousands of evacuees who are without solutions.\n  </p>\n  <p>\n   José Luis Espert (President of the Budget and Finance Commission of the Chamber of Deputies) has the support of Milei to impose the salary tax, now it called that the rural tax is not paid in the province of Buenos Aires. He says he was \"agrarian producer\", when he is actually a landowner who defends the interests of the most reactionary sector of the ruling classes.\n  </p>\n  <p>\n   If you are so worried about taxes, you would have to get the VAT out of food to alleviate the hunger that deepens your policy and condemns all those who inhabit our soil.\n  </p>\n  <p>\n   <strong>\n    Milei's policy liquidates national production, punishing urban sectors and small and medium producers in the countryside.\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Faced with this policy, we call unity for fighting. Turning the arm to Milei's policy is a need for the great masses and is a great challenge.\n   </strong>\n  </p>\n  <p>\n   On that path, the March 12 days where there were facts such as the occupation of the municipality of Corrientes, the entrance to the Ministry of Social Development in Viedma (Rio Negro) and in the province of Chaco faced repression and 18 In March he continued with 500 route cuts throughout the country, and the accesses to CABA, where they repressed again at the Pueyrredón Bridge, Puente Saavedra and Liniers. This policy does not happen without repression.\n  </p>\n  <p>\n   \"Hunger is the limit\" was the slogan where the CCC, the UTEP and all unemployed and precarious organizations converged.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     2.\n    </strong>\n    <strong>\n     The political crisis is deepened\n    </strong>\n   </span>\n  </h3>\n  <p>\n   The popular struggles that led to the unemployment of January 24 created the conditions for the rejection in deputies of the Government's “Bus Law” project.\n  </p>\n  <p>\n   The advance of the struggles and the immense day of the 8M, starring thousands and thousands of women, who raised their voice to the shout of \"Milei garbage you are the dictatorship\" deepened the divisions above, as stated in the last central committee. This was expressed when 42 senators rejected the ominous December decretazo.\n  </p>\n  <p>\n   With this, Milei's attempt failed to prevent the treatment of DNU based on her meeting proposal in Córdoba on May 25. It was a hard blow to his second attempt to govern with all powers and public finances, burying the National Constitution.\n  </p>\n  <p>\n   Milei had to endure the \"disobedience\" of Villarruel, the vice president and president of the Senate, who visits and talks with Macri, the man who helped him for him to reach the presidency. Macri tries to regroup his strength and according to some, he prepares, if Milei collapses, to impose Villarruel as president.\n  </p>\n  <p>\n   Now, Milei, tries to \"eat\" votes to the PRO to gain territories, since he does not govern any province. A weakness in Argentina, which is a federal country, as they demonstrated with the claim of their funds, Chubut together with the other governors of Patagonia and other provinces.\n  </p>\n  <p>\n   The 70/23 DNU was rejected by 42 votes against 25 and 4 legislators abstained. The Senate result was not final, but it is a coup in politics and feels a precedent. Define the Chamber of Deputies, where fissures and fractures are seen in the political forces: many legislators have the pressure, that if they vote in favor of Milei they will collect it when they return to their provinces\n   <strong>\n    . We promote that multisectorals in the provinces make the deputies the popular repudiation of the decretazo\n   </strong>\n   .\n  </p>\n  <p>\n   The unity of the rejection of the Union DNU for the country, in block was key. Also the vote of Patagonian senators. The six Senators of Libertad advances showed their weakness. The Pro and Radicalism allies did not reach. The Civic Coalition and the president of the UCR, Lousteau voted against the DNU, which generated a stir in radicalism where more than a thousand leaders signed a document in their support.\n  </p>\n  <p>\n   Milei, furious against Congress, raised two alternatives: \"The agreement or confrontation\", while his apparatus in the networks ridiculed Villarruel. And the vice president replied: \"Vote what they have to vote, you have to enforce Congress.\"\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     3.\n    </strong>\n    <strong>\n     Milei and Caputo come for more punishment to the people\n    </strong>\n   </span>\n  </h3>\n  <p>\n   The IMF sent an urgent mission to Argentina in alarm: there is a \"seriously\" missing plan. Caputo tries to negotiate a new program with the Fund, with a new debt close to 15 billion dollars. I would be preparing a new devaluation, so they intend to leave the stocks.\n  </p>\n  <p>\n   This would deepen a program that has been sweeping with the industry, disagreeing the State and leaving thousands of state and private layoffs. He wants to open imports more, causing more inflation, more recession and more punishment for the people.\n  </p>\n  <p>\n   One step in that direction was the exchange of Caputo for 42.6 billion pesos (50.4 billion dollars) in local bonds for a longer term debt, in an attempt by the government to kick the debt forward and relieve the payment calendar , becoming the greatest internal refinancing in the history of the country.\n  </p>\n  <p>\n   Caputo reached around 77% of the debt with expiration until the end of the year, for new promissory notes, expiring between 2025 and 2028, according to a statement from the Ministry of Economy. The payments of the local debt of Argentina in 2024 are estimated at 57.5 billion pesos, 68,000 million dollars to the official change.\n  </p>\n  <p>\n   The changes of these bonds were mostly taken by state agencies such as the National Bank, Anses and others.\n  </p>\n  <p>\n   Caputo does the same thing he did when he was Minister of the Macri government, which led Argentina to the disaster we know.\n  </p>\n  <p>\n   Milei and Caputo know what they are doing. They know that debts with the IMF and the bonuses just redeemed are unpayable. The only thing they do is more debt with the IMF, more fattening from the pocket of the usurers and more punishment to the people.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     4.\n    </strong>\n    <strong>\n     Unit for the progress of struggles is necessary\n    </strong>\n   </span>\n  </h3>\n  <p>\n   The struggles against this policy grow, with which the average salary of formal workers is already below the poverty line.\n  </p>\n  <p>\n   The UTA made a 48 -hour strike on 12 and 13 in the provinces, rejecting salary proposals. Now they prepare a unemployment in the AMBA.\n  </p>\n  <p>\n   Aerolineas Argentinas pilots accuse Milei of freezing the salary discussion and will stop on 28 and 29/3, for 48 hours. \"They have liquefied 83% of our purchasing power.\" And fight against the possible privatization of airlines.\n  </p>\n  <p>\n   With the conflict of acipendar in progress the UOM has just launched the continuity of its fighting plan in the steel branch with a 72 -hour strike that started 19. The steel entrepreneurs, with Paolo Rocca at the head, do not want to agree on increases in increases in In line with inflation. In truck drivers and other unions, the government refuses to homologate the increases achieved. It seems that the freedom that Milei proclaims runs for monopolies price increases, but not for free pearls, for that there is stocks.\n  </p>\n  <p>\n   More today, than with the appointment as Labor Secretary of Julio Cordero, a strong man of Techint and representative of the UIA in the Salary Council, an openly in favor of large companies is affirmed.\n  </p>\n  <p>\n   Teachers, non -teachers and university authorities specified a total strike in national universities against the budget cut by the libertarian government. Conadu Historical decided to deepen the fight plan.\n  </p>\n  <p>\n   The student is preparing to defend his right to study as expressed in the mobilization of La Plata even though classes had not started. With great participation of the strain, the fulp, the purple strip, and most of the student groups.\n  </p>\n  <p>\n   The University Assembly of the National University of Comahue agreed to incorporate the perspectives, intercultural, gender and environmental to the statute, favoring content and conditions of study for students of native peoples and nations.\n  </p>\n  <p>\n   A ruling from the Supreme Court of Catamarca gave right to the presentation of the original peoples and ordered the Government of the Province to suspend the activity in the Lithium Salar mine of the dead man, after verifying that by the mining activity it dried up a river.\n  </p>\n  <p>\n   The CCC, in the face of the National Congress of the Autonomous CTA on March 23, has reaffirmed its position to boost multisectoral for the broadest unit and a new active national strike.\n  </p>\n  <p>\n   Follow the fight of Télam workers against the closure of the National News Agency and the mobilization was very important, headed by culture workers, in defense of Gaumont cinema, which was brutally repressed.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     5.\n    </strong>\n    <strong>\n     In a world in dispute, Milei advances with the delivery of sovereignty\n    </strong>\n   </span>\n  </h3>\n  <p>\n   While NATO military exercises follow in Europe, with 90 thousand troops and the objective of preventing a Russian attack, in this imperialist power, Putin achieved re -election for another 6 years, and said that, if NATO increases its military presence In Ukraine and goes to a direct confrontation with Russia, \"the planet would be one step away from the third world war.\"\n  </p>\n  <p>\n   War preparations of the different powers increase. China increased more than 7% this year its military budget, and clashes with Taiwan and in the China Sea grow.\n  </p>\n  <p>\n   The dispute between the great powers is also expressed in our American continent, and in Argentina.\n  </p>\n  <p>\n   In a new sample of its delivery and alignment, the Government, via the General Administration of Ports (AGP), agreed to the intervention of the US Army Corps of Army in Hydrovia management in Paraná. This caused, among other things, the protest of the Government of Buenos Aires, claiming \"the documentation that would have given rise to the memorandum.\"\n  </p>\n  <p>\n   An initiative similar to that of Milei was taken by the Paraguayan government and ran into the resistance of the opposition of that country. The provinces of the Norte Argentino described the movement as a violation of sovereignty.\n  </p>\n  <p>\n   On the other hand, the governor of Chubut, Ignacio Torres called to perform control tasks to a US patrol in the Argentine territorial sea.\n  </p>\n  <p>\n   The interference of foreign forces in Aguas Argentinas is part of the Milei delivery policy that leads us to be a tail van of the strategy of Yankee imperialism, the English pirates and the fascist government of Israel.\n  </p>\n  <p>\n   In turn, it does it illegally since it is not the faculty of the Executive Power, or of a province and, much less, of a third category distribution, such as the AGP authorizing the entry of foreign force, and must be authorized by Congress of the Nation, for the established of the National Constitution, according to article 75 and 99.\n  </p>\n  <p>\n   Another chapter of the imperialist dispute over our country was lived last week, with the announcement of the Chinese company Gezhouba, in charge of the construction of the dams in Santa Cruz, that it leaves the country, before the refusal of the Government of Milei of ratifying the contracts, with the consequent dismissal of 1,800 workers. According to\n   <em>\n    Page 12\n   </em>\n   , breach of the contract for the work of the dams contains a cross clause with the SWAP pending payment and the Belgrano Cargas modernization project.\n  </p>\n  <p>\n   “If China decides to execute these credits, the country could face debts for more than USD 30,000 million dollars (USD 18,000 of the SWAP, USD 4700 of the dams and punitorial costs that also reach the Belgrano loads estimated at just under USD 10,000 million) ” (\n   <em>\n    Page 12\n   </em>\n   13/3/24)\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     6.\n    </strong>\n    <strong>\n     March 24 and April 2 in the streets\n    </strong>\n   </span>\n  </h3>\n  <p>\n   As every year, this March 24 our town will take to the streets and squares throughout the country to express their repudiation to the genocidal coup that established the Videla-Viola dictatorship in 1976.\n  </p>\n  <p>\n   This year we will mobilize with all the slogans reaffirmed in the fight against dictatorship and in later years, and especially against the denialist policy of the Milei government.\n  </p>\n  <p>\n   From the PCR we promote the widest unit in all the places of the country in front of a government in which the president denies the 30 thousand kidnapped and missing, and with a vice president that has openly claimed the dictatorship. A government that has a repressive policy towards popular struggles, and easy trigger for repressive forces.\n  </p>\n  <p>\n   A government that, in the face of drug trafficking growth, returns to repressive forces in popular neighborhoods. While taking the gendarmerie from our borders that are a strainer, and does not touch the ports, the airports, controlled by the true owners of the narconegocios.\n  </p>\n  <p>\n   It is now known that Justice Minister Cúneo Libarona was a defender of large drug traffickers.\n  </p>\n  <p>\n   Before the commemoration of the 42th Anniversary of the Patriotic Reconquest of the Falkland Islands, on April 2, 1982, we promote acts throughout the country in tribute to our fallen and our Malvinas heroes in front of Milei's pro -English policy and Foreign Minister Mondino .\n  </p>\n  <p>\n   In the city of Buenos Aires, the traditional act of the patriotic and popular forum will be held with the veterans, in the Cenotapio of Plaza San Martín, in front of the Retiro station.\n  </p>\n  <p>\n   This 42 anniversary occurs with a government that kneels against English imperialism that takes over our islands and waters, and the Yankee imperialism that gave him the missiles that murdered 649 Malvinenses patriots.\n  </p>\n  <p>\n   <strong>\n    The first requirement of freedom is the struggle for national sovereignty. Neither I love old nor love new, no master.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     7.\n    </strong>\n    <strong>\n     Dear Otto, until victory always!\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Amid the struggles against this policy of hunger, repression and delivery of the Milei government, the debate between the great masses grows. How do you get out of this crisis situation in favor of the people and the country?\n  </p>\n  <p>\n   The government bets to deepen the social, political and cultural division with all its communication apparatus. Sells the individual path and hate solidarity.\n  </p>\n  <p>\n   From the PCR, the JCR and the mass movements that we integrate, keeping us at the forefront of the concrete struggle for each and every one of the popular emergencies, we fight for the widest unit to twist the arm to this policy. Because nobody is saved alone.\n  </p>\n  <p>\n   The struggles are making their way to a new active and multisectoral national strike, which gives a new blow to this hunger and delivery government.\n  </p>\n  <p>\n   The mobilizations of March 24 and April 2 have to pay this path.\n  </p>\n  <p>\n   As we have been raising, there is money in the country. The discussion is who has it and what is used for. The government maintains the punctual payment of the debt with the IMF and external bonds, and carries out a policy that continues to fill the pockets of those that are carried in shovel.\n  </p>\n  <p>\n   In this situation, the growth and strengthening of the PCR and its JCR is essential, to live up to the stormy times that we live, and conquer another policy and another government.\n  </p>\n  <p>\n   On this path, with the ATEs ATE in Caba Colmado, the JCR honored our beloved otto Vargas 5 years after his death. With a talk by Jacinto Roldán, current general secretary of the PCR, we remember who headed our party from the Foundation, until his death on 2/2/2019.\n  </p>\n  <p>\n   Towards the closing Jacinto said: “The best tribute we can do to Otto is that the PCR, his party, continues to fight for leading the struggles, today against Milei's policies. And continue to grow for what is coming, because we fight for a revolution that ends this oligarchic-imperialist state, so that we can solve bread, roof, work, land, health and education of all those who inhabit all those who inhabit those who inhabit our soil ”.\n  </p>\n  <p>\n   <strong>\n    Write the Life\n   </strong>\n  </p>\n  <h5>\n   Photo: On Monday 18, 500 route cuts were made against hunger and for the delivery of food to popular dining rooms. Photo: Jujuy\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/30-000-detenidos-desaparecidos-presentes/", "type": "article", "title": "30,000 detainees-disappeared present!", "description": "1. Milei's policy punishes the whole of the people according to a study by UNICEF (United Nations Children's Fund), 7 out of 10 children (around 8 million 600 thousand) live in poor homes in Argentina, and according to the ORGANISM This was worse for the end of 2023 reaching homelessness ...", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}