{"published time": "2024-03-20T02:15:00+08:00", "title": "For an uprising, resistance, and rally of forehead against destruction, deprivation and assimilation; The occupation and the annexation of lands; And exploitation, hunger, poverty and fascism! Neroz Puroz Puroz B!", "description": "The uprising, resistance, and rally of the forehead against destruction, deprivation and assimilation; The occupation and the annexation of lands; And exploitation, hunger, poverty and fascism! \r\n Neroz Puroz Puroz B!", "images": ["https://www.kaypakkayahaber.com/sites/default/files/styles/grid-34/public/parti_aciklama_newroz_2024_1.jpg?itok=ldl64mr1"], "content": "<div class=\"field-item evenfield field-name-field-ns-article-media field-type-file field-label-hidden\">\n <div class=\"file file-image file-image-jpeg\" id=\"file-7765\">\n  <div class=\"content\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </div>\n </div>\n</div>\n<div class=\"field-item evenfield field-name-field-ns-article-body field-type-text-long field-label-hidden\">\n <p align=\"right\">\n </p>\n <p align=\"right\">\n  Rose is the Importer of the exploited, oppressed and oppressed peoples whose heads are against the oppressors and the exploiters of thousands of years of class societies in our geography. Today it has become the name of the uprising and resistance of all oppressed peoples, especially the Kurdish people against the oppressors and the exploiters. The Kaw uprising was the mourning against the brutal massacres committed by the \"Al -Dahaqi\", and the burning of the rebellion in all angles.\n </p>\n <p align=\"right\">\n  We receive the feast of Nowruz in a period in which the cruel attacks and massacres of Al -Dahaqi are increasing in the international arena and in our geography. We are in a stage where new imperialist war conditions are mature for imperialist division and are prepared. The increasing competition for the growing imperialist bourgeoisie leads to conflicts and occupations at the regional level. It is not limited to competition and \"commercial wars\" between imperialist blocs. It also increases the possibility of direct military confrontation. While the war between imperialist camps is directly developing with the war of the Russian occupation of Ukraine into a \"long -term war\", and some spokesman for the bourgeoisie cast statements that \"we must be ready for war.\"\n </p>\n <p align=\"right\">\n  The increasing competition between imperial monopolies increases the aggression of reactionary forces in our geography. They raise their heads to take advantage of the crisis for their own interests, expand their dominance areas and keep their locations. After the reactionary occupation of the Azerbaijani occupation of Nagurani Karabakh, and the attacks by Israeli Zionism after the flood of October 7 of the Palestinian National Resistance turned into genocide. To face the oppressed Palestinian people, a new catastrophe.\n </p>\n <p align=\"right\">\n  The Turkish state, which is one of the most reactionary forces in our geography, continues its aggression against the Kurdish nation with its daily terrorist attacks on the lands of the self -administration of northeastern Syria - Rojava and the invasion attacks against Iraqi Kurdistan. The Turkish state is preparing for a comprehensive attack and invasion to liquidate the gains of the Rojava Revolution to compensate for the heavy military losses that it incurred in Iraqi Kurdistan. The Turkish state aims, by liquidating the gains of the Kurdish National Liberation Movement, to occupy the region and then annex it. She wants to achieve its centuries -old goal \"Musk Melli\" with the consent of the imperialists and with the approval of its reactionary lines cooperating with it in the region.\n </p>\n <p align=\"right\">\n  For this purpose, after negotiations with the reactionary forces in the region, a deal was held at the door of American imperialism. The traditional policy of the fascist Turkish Republic of \"taking advantage of the contradictions between imperialist camps\" has returned. Preparing again to attack persecuted peoples in our geography, especially the Kurdish people. For this, the policy of isolation is implemented on revolutionary and national prisoners, especially Abdullah Ocalan, the leader of the Kurdish National Freedom Movement. On the other hand, pressure and arrests against the revolutionaries continue.\n </p>\n <p align=\"right\">\n  The reason for this aggression is from Turkish fascism, which is not independent of the situation you are experiencing. The system of repression and exploitation that lasted a century in the form of complete bankruptcy, especially in the economy. As we witnessed in the earthquakes of February 6, we are facing the reality of an anti -people system that does nothing while tens of thousands of people wait for help under the rubble, and prevents those who go to help. The government will respond to the people's call to help with the curses, and this is what was issued by the mouth of RTA, Erdogan himself, who used to say about the people that he is \"immoral, a bastard, an honor\"; Hence, he is once again asking this people to give them their voices. The general elections did not solve the ruling class crisis, but rather failed to postpone them. In the current stage, they are struggling again to share the rent, this time through the local elections.\n </p>\n <p align=\"right\">\n  While the ruling classes continue to struggle for rent and blocs between them, the poverty of workers and the toilers increases. Dozens of workers are killed every day in labor murders. There is an increase in massacres and hate crimes against women and various sexual identities. The massacres of nature and the environment for rent and capitalist looting continue at the utmost speed. The policy of extermination, denial and repression against the persecuted nationalities and beliefs, especially the Kurdish nation, continues. The policly implemented policies to preserve its authority have created a state of social madness in which it commits torture massacres even for stray animals.\n </p>\n <p align=\"right\">\n  Turkish fascism, in the face of this image that she made with her government and opposition, does what she is good at, nourishes racism and chauvinism, under the name \"social values\", and increases her fascist repression against all segments that do not actually obey her. Sunni Islam, which is the prevailing belief in Turkish fascism, is used as a way to suppress various beliefs and to prevent the toilers from rebellion against the conditions of hunger and poverty that they were forced. While the policy of “prayer for Palestine, and sending ships for Israel” continues, the fascist aggression continues for those who do not comply with their heads.\n </p>\n <p align=\"right\">\n  Al -Dahqi is the cruelty today in their work. For their wealth, they continue to rob, extortion and massacres against the rights of the region, especially the people of our country. They are preparing for new invasions and attacks to remain on their systems based on corruption and theft. However, there will always be there as many such as \"Kawa Al -Haddad\" who will stand in their face\n </p>\n <p align=\"right\">\n  It is time to be the mourning against the unjust al -Dahaqi. It's time for resistance and struggle. Now is the time to stand against the oppressors.\n </p>\n <p align=\"right\">\n  Our slogan against destruction, deprivation and assimilation; And occupation and annexation; Exploitation, hunger, poverty and fascism is Nerose.\n </p>\n <p align=\"right\">\n  Stand against the fascism, spread the fires of Nayroz everywhere!\n </p>\n <p align=\"right\">\n  Nowruz Mubarak!\n </p>\n <p align=\"right\">\n  <strong>\n   Party\n  </strong>\n  <strong>\n   Communist\n  </strong>\n  <strong>\n   Turkish\n  </strong>\n  <strong>\n   Marxist\n  </strong>\n  <strong>\n   Leninist\n  </strong>\n  <strong>\n   (Crime scene)\n  </strong>\n </p>\n <p align=\"right\">\n  <strong>\n   The Commission\n  </strong>\n  <strong>\n   Central\n  </strong>\n </p>\n <p align=\"right\">\n  <strong>\n   March\n  </strong>\n  <strong>\n   202\n  </strong>\n  <strong>\n   4\n  </strong>\n </p>\n</div>\n", "source": "https://www.kaypakkayahaber.com/haber/lantfadt-walmqawmt-wala-aljbyn-dd-aldmar-walhrman-walastyab-walahtlal-wdm-alarady-walastghlal", "author": ["kaypakkaya partizan"], "labels": ["kaypakkaya haber"], "source_name": "kaypakkaya partizan"}