{"published time": "2024-03-20T02:39:00+08:00", "title": "Turkish Communist Party Marxist-Leninist Committee: Happy Newroz!", "description": "Against destruction, denial and assimilation; Occupation and processing; Rebellions, hunger, poverty and fascism rebellion!", "images": ["https://www.kaypakkayahaber.com/sites/default/files/styles/grid-34/public/partiordu-678x381.png?itok=Hw-bzwbx"], "content": "<div class=\"field-item evenfield field-name-field-ns-article-media field-type-file field-label-hidden\">\n <div class=\"file file-image file-image-png\" id=\"file-7154\">\n  <div class=\"content\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </div>\n </div>\n</div>\n<div class=\"field-item evenfield field-name-field-ns-article-body field-type-text-long field-label-hidden\">\n <p>\n </p>\n <p>\n  Newroz is a symbol of the uprising of peoples who have become mêwarder and oppressed against the storms and thousands of years of Chinese communities in the geography. Today has become the name of the uprising and resistance of all oppressed peoples, especially the Kurdish people, the uprising of Kawa Hesincer, who raised up against the deaf and massacre, and the fire of the rebellion. .\n </p>\n <p>\n  We meet Newroz at a time when the attacks and the dead masses are increasing in the international area and our geography. We are on a period of time that the conditions of a new warplan of imperialist war are happening and its preparations are being made. The increased competition of imperialism is launched at the region levels. Between imperialist blades are not only competitive and \"commercial wars\". The possibility of a military warfare is also increasing. Because the Russian war of Ukraine and direct warfare between imperialist camps comes to \"long fighting\", some bourgeook spokes, \"We have to be ready for the war\".\n </p>\n <p>\n  The increase in competition between imperialist monuments attacks the backward forces in our geography. Put your head to benefit from the disruption to your interest, expand your control field and protect yourself. After the occupation of Artsakh-Karabax, the attacks on Israeli politics and the Palestinian Statistics have turned to genocide. The oppressed Palestinians took place with the new disaster.\n </p>\n <p>\n  The Turkish state is one of the most recent forces of our geography, their attacks on the Kurdish people continue with terrorist attacks on the territory of North East Syrian Kurdistan and occupying attacks on Iraqi Kurdistan. In order to eliminate the gains of the Western Revolution and the elimination of severe military casualties in Iraqi Kurdistan, Iraqi protests. The Turkish state was aimed in the area when eliminating the Kurdish National Freedom Freedom Movement Gains, and after the occupation of the area. It wants to fulfill the \"National Convention\" in the region with the approval of the imperialists, with its partner's background lines in the region.\n </p>\n <p>\n  For this reason, the market was marketed in front of the US Emperality Forces after the negotiations with the region. The fascist state of the fascist Republic of the \"conflict between imperialist camps benefits\" it is once again. Once again, the preparations are made against the oppressed peoples in our geography. Therefore, on revolutionary and patriotic prisoners, specialization policy is conducted on the Kurdish National Freedom Movement leader Abdullah Ocalan. On the other hand, the pressure and attacks against revolutionaries are continuing.\n </p>\n <p>\n  The reason for the attack of the Turkish fascism is not available from the situation in which it is not available. The contentious, source and brutal and brutal and brutal regime is for centuries, especially the economy is in a state of bankruptcy. Just as we saw in the earthquake on February 6, when we waiting for ten thousand people, we actually come to the people's enemy regime that does not do anything and lead to those who go to help. The government has responded to the gel helped calls with the mouth of R.T.ERDOG. Wishing no votes again on this. The general elections did not solve the dominant class crisis and could not tolerate it. On this one again to share rant, this time also struggling in the form of local elections.\n </p>\n <p>\n  During the dominant classes fighting for the rant and supporters among themselves, workers and laborers are even more. Dozens of workers are being murdered in the works of work every day. Massacres and crimes against women and different sexual identities increase. The massacres of nature and environment for earning capitalists and storms continue with all speeds. The policy of destruction, assimilation, assimilation and violence against international nations and beliefs are especially on the Kurdish nation. The policies that Fascism continues to power, has created a situation of religion that is being tortured against the networks of free of charge.\n </p>\n <p>\n  Turkish fascism against this situation that has built his power and opposition, what is the best of the racism and succeed in the name of the \"social values\" against the \"not such as it\" and in their reality And the fascist oppression increases the sections of the community that do not listen to it. Sunni Islam that is the dominant belief in the Turkish fascism and is used as a tool; To press the pressure on different beliefs and do not allow workers and labor to prevent workers and laborers against the conditions and poverty. During the policy \"prayer for Palestine, the ship to Israel will continue to attack the fascist attack against those who do not give their heads.\n </p>\n <p>\n  Today's zalims are at work today. For its own homes and properties, defending and genocide of the area, especially the people of our country and the people of the region. In order to stay the rest of their regimes that are built on corruption and stealing, new preparations and attacks do. However, there are always iron-sized weeds against the wicked dairies and there will be.\n </p>\n <p>\n  Time to oppose the tenants of the cruelty, the buying of Kawa is an iron. It is no longer for resistance and struggle. There is no time to stand up against the wicked.\n </p>\n <p>\n  <strong>\n   <em>\n    Our password against fall, denial and assimilation; Occupation and processing; The stimulation, hunger, poverty and fascism; Is Newroz.\n   </em>\n  </strong>\n </p>\n <p>\n  <strong>\n   <em>\n    Rise up against fascism, the Newroz Fire are there everywhere! Happy Newroz!\n   </em>\n  </strong>\n </p>\n <p>\n  <strong>\n   Turkish Communists' Communist Party (TKP-ML) Central Committee\n  </strong>\n </p>\n <p>\n  <strong>\n   Adar 2024\n  </strong>\n </p>\n</div>\n", "source": "https://www.kaypakkayahaber.com/haber/partiya-komunist-tirkiye-marksist-leninist-komiteya-navendi-newroz-piroz-be", "author": ["kaypakkaya partizan"], "labels": ["kaypakkaya haber"], "source_name": "kaypakkaya partizan"}