{"published time": "2024-03-08T16-51-00-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/LULA-COM-MILITARES-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1000px) 100vw, 1000px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/LULA-COM-MILITARES-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/LULA-COM-MILITARES-1.jpg 1000w, https://anovademocracia.com.br/wp-content/uploads/2024/03/LULA-COM-MILITARES-1-300x181.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/LULA-COM-MILITARES-1-768x464.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/LULA-COM-MILITARES-1-60x36.jpg 60w\" decoding=\"async\" height=\"604\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/LULA-COM-MILITARES-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/LULA-COM-MILITARES-1.jpg\" width=\"1000\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  The different versions of the letter sent by Lula to the National Congress, as part of compliance with the law that obliges the federal agent to account for “government plans' at the beginning of the legislature, indicated how Lula sought to maneuver economic discourse to make up the fall From the economy in 2024, he once again accepted the requests of the reactionary military and, finally, almost expressly admitted the exchange of unbridled positions with the \"centrão\".\n </p>\n <p>\n  The final text was delivered to parliamentarians in early February. Before him, two versions were written, with contributions from all ministries. The first was delivered on December 23, 2023, another on January 24, 2024.\n </p>\n <p>\n  Estadão Press Monopoly journalist Francisco Leali accessed the different versions using the Access to Information Act and released excerpts in his March 8 column. Already the full final text, entitled “Message to the National Congress of 2024”,\n  <a href=\"https://www.gov.br/casacivil/pt-br/assuntos/noticias/2024/janeiro/mensagem-presidencial-ao-congresso-nacional-2024/mensagem-ao-congresso-nacional-2024_vf.pdf/\" rel=\"noopener\" target=\"_blank\">\n   It is available on the internet\n  </a>\n  .\n </p>\n <h4 class=\"wp-block-heading\">\n  Economic makeup\n </h4>\n <p>\n  In the economy, Lula's team struggled to deliberately camouflage or suppress the excerpts that indicated a worsening in the economic scenario in 2024.\n </p>\n <p>\n  In the first text, the Ministry of Finance made references expressed to the “slowdown in growth to 2.2%”. In clearest words: falling the economy by 2.2%. The “fall in families consumption” was also included among the difficulties of the year.\n </p>\n <p>\n  Already in the January version, both parties were excluded. In this second text, Haddad's team, now in a more inaccurate tone, addressed the difficulties that the country would pass from the scenario of international crisis, expressed in the “turmoil in global financial markets” and the “uncertainties” of the Chinese economy.\n </p>\n <p>\n  The version was again changed as delivered to Parliament. In the final text, in addition to the suppression of the fall of GDP, the Chinese crisis also disappeared. In its place, they entered the government's self-phase, which insisted on “GDP growth” in 2023 and the drop in prices. Malandly, the government avoided saying that GDP was mostly pulled by agribusiness - therefore, without reflexes in improving the quality of life of the people - and avoided prices that increased brutally by 2023 and will continue to grow by 2024, such as energy electric.\n </p>\n <h4 class=\"wp-block-heading\">\n  The requirements of the commanders\n </h4>\n <p>\n  According to Francisco Leali, the Brazilian reactionary military began writing their text even before the formal request of the Civil House. Múcio, besides having triggered all sectors of the Ministry of Defense to write the document, also passed the pen to the commanders of the three forces.\n </p>\n <p>\n  Rook, the commanders did not spare at the time of requirements. When the Civil House made the formal request, he requested that he had \"about five pages.\" Múcio delivered nine. The government, submissive to the reactionary military since assuming, has maintained most of the document\n  <strong>\n   in full\n  </strong>\n  . Among the requirements of the millicada are “strategic projects” for both the army and the aeronautics.\n </p>\n <p>\n  In addition to asking, the commanders also took advantage of creative freedom to\n  <a href=\"https://anovademocracia.com.br/governo-bajula-forcas-armadas-e-celebra-ineficacia-geral-em-reuniao-com-comandantes/\">\n   hide their own failures of 2023\n  </a>\n  . Among the “military operations of support for the Brazilian population” highlighted by them is Operation Yanomami, “with the following actions: i) air transportation of food baskets; and ii) aeromedical evacuation of indigenous people ”.\n </p>\n <p>\n  Neither the government nor the commanders nor Múcio remembered to mention in the report that until June last year, 50% of the baskets had not been delivered. They also avoided mentioning that the year closed with an increase in Yanomami deaths, perhaps precisely for the inoperability of the military, on the one hand, and the government, on the other.\n </p>\n <h4 class=\"wp-block-heading\">\n  According to the center: mentioned, but withdrawn\n </h4>\n <p>\n  Another passage altered by the government concerns the \"centron\". Lealli revealed that, in the first version of December of the text, the government stressed that it sought “excellence in the formation of the Ministries teams” and that “the initiative also seeks to expand the dialogue between political agents and government agencies”.\n </p>\n <p>\n  Here, the wit has rendered again: “Excellence in the teams of Ministries” is raised, but nothing says about the insertion of André Fufuca (PP-MA) in the Ministry of Sports only because it was the requirement of the centron for the approval of the framework Supervisor. Or the appointment, for the same reasons, by Silvio Costa Filho, a training educator and career politician, in the port and airport ministry portfolio, created only for the “take it-in-life”. Is this the “interlocution between political agents and government agencies”?\n </p>\n <p>\n  Both parties were suppressed in the official version, which does not mean that the practice of exchanging positions for favors will end. It just is not convenient to make explicit mention to her.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/governo-e-militares-querem-enganar-o-povo-na-mensagem-ao-congresso-nacional-de-2024/", "type": "article", "title": "Government and the military want to deceive the people in the 'message to the National Congress of 2024' - the new democracy", "description": "In text sent to Congress, Lula Make up the economy and hidden positions. Military personnel returned to make demands and hid their own failures.", "modified time": "2024-03-08T16:51:04-03:00", "updated time": "2024-03-08T16:51:04-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["Centrão", "Governo Lula", "militares"], "sections": ["Situação Política"], "link-section": "situacao-politica"}