{"published time": "2024-03-08T99-99-95", "images": ["https://www.atik-online.net/wp-content/uploads/2022/10/Yeni-Kadin.png"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p style=\"text-align: left\">\n  On March 8, 1857, in New York, textile workers women, low wages, long working hours and inhuman\n  <br/>\n  Against working conditions, they responded by strike. To break this strike, in the fire, 129 female workers\n  <br/>\n  was burned and killed. This honorable resistance of female workers is also the right, freedom and\n  <br/>\n  It has been a symbol of equality struggle.\n  <br/>\n  Clara Zetkin at the International Socialist Women's Conference held in Copenhagen in 1910\n  <br/>\n  He was attributed to the struggle of women and suggested that it should be called “International International Women's Day .. First\n  <br/>\n  The commemorations that took place on different dates in the years, the third international women gathered in Moscow in 1921\n  <br/>\n  History at the conference was clarified as 8 March. The reason for the “March 8” factory in New York in 1857\n  <br/>\n  The textile worker who lost their lives in the fire and on March 8, 1917, \"We want bread but rose!\" Russian saying\n  <br/>\n  Petrograd, a textile worker who raised the sparks of the revolution by rebeling against the tsar, refers to the resistance of female workers.\n  <br/>\n  was found, as essence; The commemoration of those who lost their lives in struggles and struggles of working women\n  <br/>\n  It was accepted as “March 8, International Working Women's Day”.\n  <br/>\n  114 years later, we women, our struggle for labor and rights, burns the torch of the struggle for freedom\n  <br/>\n  We continue to embrace the resistance of women's labor and rights.\n  <br/>\n  Imperialist wars in the world, racism, exploitation, impoverishment, gender discrimination\n  <br/>\n  At a time when it is experienced and the sound and power of women is needed more than ever.\n  <br/>\n  Cases of harassment, violence and murder against women have increased. In recent years, every frame of the earth\n  <br/>\n  Wars cost thousands of people's lives. Millions of people, these wars, especially drought,\n  <br/>\n  He had to leave the living spaces caused by lack of future and natural disasters. On the Migration Roads\n  <br/>\n  In addition to hundreds of thousands of people who lost their lives, despite all the difficulties, those who can come to European countries; racist\n  <br/>\n  and discriminatory treatment.\n  <br/>\n  There is no justice in places where war, poverty, exploitation, and the most price of this is the LGBTI\n  <br/>\n  + s, children pay. Women who make up most of the refugees are exposed to violence, cheap work\n  <br/>\n  Her power is seen as a commodity, depending on the needs of capitalism, cheap labor and blessed motherhood His power is seen as a commodity, depending on the needs of capitalism, cheap labor and blessed motherhood\n  <br/>\n  It is almost punished in the case of pregnancy and maternity, and the first out of work in economic crises\n  <br/>\n  they are.\n  <br/>\n  We women know that; A free, equal, equal without solving the gender discrimination serving the interests of the ruling class\n  <br/>\n  It is not possible to form a society. March 8, women fight for social, economic and political rights,\n  <br/>\n  For women, more poverty, hunger, misery, violence, massacre and migration for women\n  <br/>\n  Discrimination applied to women and LGBTI+ individuals.\n  <br/>\n  Right demands such as \"March 8 should be a paid holiday for all working women\"\n  <br/>\n  It is the name of the day she shouted. It is the name of the day he shouted.\n  <br/>\n  <strong>\n   Long live March 8 International Working Women's Day!\n  </strong>\n  <br/>\n  <strong>\n   Women are strong together!\n  </strong>\n  <br/>\n  <strong>\n   JİN, JİYAN, AZADİ\n  </strong>\n  <br/>\n  <strong>\n   Woman, life, freedom!\n  </strong>\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/selam-olsun-emek-ve-ozgurluk-mucadelesinin-mesalesini-yakan-kadinlara", "type": "article", "title": "Hail to women who burned the torch of the struggle for labor and freedom!", "description": "On March 8, 1857, textile worker women in New York, low wages, long working hours and i ...", "author": ["muhabirhasan"], "categories": ["Avrupa", "Haberler", "Manset", "YENİ KADIN"], "link-section": "yeni-kadin"}