{"published time": "2024-03-09T99-99-98", "images": ["https://www.kkeml.gr/media/hgoil0sm/παλαιστινη.jpg?anchor=center&mode=crop&width=900&rnd=133543255464770000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Five months have been closed by the invasion and barbaric bombings of the Zionist state of Israel in the Gaza Strip against the proud and unmistakable Palestinian people. The dead have now exceeded 30,000 while the injured are 72,000. Women, children, men, the elderly are targeted by the murder of the fascist state of Israel. The cowardly killers of the occupation army continue to find them dark from the armed Palestinian resistance, and therefore, along with the threat of an invasion of Rafa, which has become a place of gathering millions of displaced, they are now using hunger as a genocide. Deaths of baby and young children are already being recorded by malnutrition and the risk of extensive famine and geometric increase in fatal diseases is growing day a day.\n </p>\n <p>\n  <strong>\n   Negotiations in the shadow of horror\n  </strong>\n </p>\n <p>\n  The Israeli side has been negotiating for a few weeks in Cairo and in Paris on the back and foremost, constantly promoting other demands, while continuing the bombings in Gaza. In the meantime, statements such as Netanyahu's that, even if a ceasefire agreement is reached, immediately after the invasion of Rafa will be further undermined.\n </p>\n <p>\n  However, the Zionist government of Israel, once again trying to shake the talks and to react to the pressures it receives from its bosses, even surpassed its Nazi standards this time. Caused a blood bath of the hungry residents of Gaza. Israeli killers hungry killed 112 and injured over 760 civilians asking for some flour from the trucks passing through Nablus's roundabout in northern Gaza.\n </p>\n <p>\n  The result of this Zionist barbarism, in addition to the unveiling of the fascist nature of the Israeli regime to all peoples, were to grow the discontent of the Western and especially of its American protectors, who see their mantle -dog shakes one by one the bridges trying to try to shake off the bridges one by one. build with the aim of restoring control in the Middle East area.\n </p>\n <p>\n  For the US, of course, the strategic significance of this advanced prison has once again led them to the shameful veto against a resolution condemning the massacre and a stop for a ceasefire, which supported all other members of the Security Council.\n </p>\n <p>\n  However, this constant efforts of the Zionist leadership of Israel and those who may be promoted by the US to strengthen the plans of the Biden administration reaches the limits of the big boss's tolerance. The visit of Netanyahu's War Council of War Council and political opponent Benny Gantz to Washington and US Vice President Kamala Harris, that \"given that conditions are inhumane in Gaza, need to be declared a immediately cease\". \" , are typical examples of these boundaries touched by the Israeli leadership. In addition, the US leadership is likely to be afraid that with political moves such as the Netanyahu plan (see) the US will face situations that will not be able to control but even manage.\n </p>\n <p>\n  <strong>\n   Occupation hardening plans and \"final solution\" plans\n  </strong>\n </p>\n <p>\n  The Cabinet of the Zionist State voted in favor, as we wrote in the previous leaflet, the \"declaration of a statement\" filed by Netanyahu and opposed to the unilateral recognition of a Palestinian state. This statement, as it became known in the following days, was just one point in the plan submitted by Netanyahu and voted in favor of his ministers. The rest of the guise of the \"Israeli Security\" are in the direction of the vertical hardening of the occupation in Gaza and the West Bank, with the ultimate goal of persecuting the people of Palestine by its land. Some points of the plan, except of course the ever -repeated \"complete elimination of any threat to Israel's security\", is worth mentioning as monuments of Nazi - fascist practice and perception:\n </p>\n <ul>\n  <li>\n   The Occupation Army maintains freedom of action throughout the Gaza Strip.\n  </li>\n  <li>\n   Creating a \"security belt\" inside the Gaza Strip for as long as it is needed.\n  </li>\n  <li>\n   Exclusion of the southern border of Gaza with Egypt.\n  </li>\n  <li>\n   Israel will have the security control of the entire area west of Jordan, that is, all of Palestine on land, air and sea.\n  </li>\n  <li>\n   Even the abolition of UN, the UN service for Palestinian refugees.\n  </li>\n  <li>\n   Appointment of local officials in the occupied areas.\n  </li>\n </ul>\n <p>\n  <strong>\n   Russia's appearance and China's \"present\"\n  </strong>\n </p>\n <p>\n  Within this bloody setting, the fourth meeting of some Palestinian organizations in Moscow and Lavrov's arrows against the US did not go unnoticed to undermine the efforts of the so -called \"Quartet for Peace in Palestine\" (US, Russia, EU, EU , UN) that has long become inactive. The Israeli confrontation has begun to emerge and grow, with the latter using harsh language for Israel's policy against Palestine.\n </p>\n <p>\n  Russia is not only that it finds a vehicle for intervention in developments in the Middle East, nor is it only its obvious annoyance from the continued Israeli aviation blows to Syria's protected. Israel's expressed intentions have probably played a catalyst to support the Kiev regime. Thus, the largest, after the BIP, war in Europe, with its worldwide stakes, creates other complications in the bloody Middle East.\n </p>\n <p>\n  But China also finds the opportunity, on the occasion of the hearings in the International Court of Justice in The Hague in terms of Israel's genocidal policy, to state that \"armed resistance is the right of all peoples under occupation\". A clear statement of differentiation from the \"anti-hamm\" climate that the Westerners are trying to impose with the US first. A statement trying to register mortgages in Beijing's relationship with Palestinian organizations and mainly with a series of Arab regimes.\n </p>\n <p>\n  <strong>\n   Instead\n  </strong>\n </p>\n <p>\n  Palestine is entangled in the bloody ropes of the slaughter and famine. As the facts show so far, the next time will evolve a tug -of -war between the - no easy - perspective of an invasion of Rafa that will cause unthinkable hundreds of dead and large waves of destabilization in the area and the possibility of a longer or shorter ceasefire. .\n </p>\n <p>\n  Fortunately, in the tragic events and the untold horror caused by the Zionists with the support of their bosses in Washington, the disobedient people of Palestine with their heroic fighters in the front line continues to feed us with hope and optimism!\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps958/katw-oi-dolofonoi-siwnazoi-kai-to-varvaro-kratos-tous-fulakio-twn-hpa/", "type": "article", "title": "Below are the Zionists and their barbaric state, USA! - KKE (M-L)", "description": "Five months were closed by the invasion and barbaric bombings of the Sional state of Israel in the Gaza Strip against the proud and unmistakable Palestinian people. The dead have now exceeded 30,000 while the injured are 72,000.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Η Παλαιστίνη στα ματωμένα σχοινιά της σφαγής και του λιμού!"]}