{"title": "The popular female movement. movement generated by the proletariat", "published time": "2024-03-08T14-06-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-6733129504078771616\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <b>\n   <span>\n    By real equality for women\n   </span>\n  </b>\n </p>\n <p class=\"MsoNormal\" style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; line-height: normal; margin-bottom: 0.0001pt;\">\n  <span>\n   <span>\n    <span>\n     Only the revolution \n He will give it, we are for the emancipation of the\n    </span>\n    <span>\n     woman but that's part \n of the entire revolution and is part of the emancipation of the proletariat;\n    </span>\n    <span>\n     Therefore, it will be \n Fully in communism, they must undoubtedly come, so says the\n    </span>\n    <span>\n     thesis, according to the \n Marxism The emancipation of women is\n    </span>\n    <span>\n     part of emancipation \n of the proletariat, that is when there will be the full equality before life, m\n    </span>\n    <span>\n     They will be jumps that \n will give; Thus, desire is one thing, reality is another, the other is not seeing the\n    </span>\n    <span>\n     reality, that's what \n Marxism says, it is not enough because we could give a decree\n    </span>\n    <span>\n     :\n    </span>\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\" style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; line-height: normal; margin-bottom: 0.0001pt;\">\n  <span>\n   <span>\n    <span>\n     full legal equality, \n but it will not be carried out until communism equality before the\n    </span>\n    <span>\n     Life, that's the fact. \n That distinguished Lenin well, said: “One thing is equality before the law,\n    </span>\n    <span>\n     guarantee the equality of \n man and woman, and another thing equality before life ”, and said that the\n    </span>\n    <span>\n     problem is that \n women fight for their own emancipation and can only do so\n    </span>\n    <span>\n     within emancipation \n From the proletariat, there is no other way to do it.\n    </span>\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: center;\">\n  <b>\n   <span>\n    <o:p>\n    </o:p>\n    <span style='font-family: Verdana, Helvetica, Arial, \"sans serif\"; letter-spacing: 0.1mm; word-spacing: 0.3mm;'>\n     Popular female movement\n    </span>\n   </span>\n  </b>\n </p>\n <div style=\"text-align: center;\">\n  <span>\n   <span>\n    <br/>\n   </span>\n  </span>\n </div>\n <div style=\"text-align: left;\">\n  <h2 style='font-family: Verdana, Helvetica, Arial, \"sans serif\"; font-size: 13pt; letter-spacing: 0.2mm; line-height: 20pt; margin-left: 50px; margin-right: 20px; text-align: center; word-spacing: 0.6mm;'>\n   <span>\n    <span>\n     DECLARATION OF PRINCIPLES\n    </span>\n   </span>\n  </h2>\n  <span>\n   <span>\n    <br/>\n   </span>\n  </span>\n  <p>\n   <span>\n    <span>\n     With the appearance of classes, which marks the beginning of the exploitation, the oppressive weight on women also began; From a slave to Servant, from Servant to Obrera. Until today, where there are exploiters, the woman is sojuzgada and this situation can only end when the classical basis of oppression falls.\n     <br/>\n     <br/>\n     From the feminine slavery of yesterday to today's formal equality, mediate centuries of quiet and tenacious struggle or mass violence that started conquests in battles without barracks. The society develops in the midst of the class struggle and the masses in combat make it progress.\n     <br/>\n     <br/>\n     The progress of women has been and is the advance of the people. But they have not been passive beneficiaries, but combatant sisters and determined fighters of the cause of the oppressed and militants of the front row; The trenches of the town everywhere also carry the indelible footprints of their blood. The woman is not, as they say apolitical and indifferent; The woman is, especially that of the people, revolutionary combatant.\n     <br/>\n     <br/>\n     The daughters of the oppressed classes, workers, peasants and workers have given glorious names that decorate the emancipatory deeds of the masses: Rosa Luxembourg and Liu Ju-Lan, are examples of the international revolutionary struggle and in our Micaela Bastidas town.\n     <br/>\n     <br/>\n     It is that woman is not a simple passive being, neither domestic or apolitical adornment instrument; The woman with class consciousness is an indefatigable and militant fighter.\n     <br/>\n     <br/>\n     The Peruvian woman has also been and is a popular combatant, and as part of our people, she has fought with him throughout our history; The woman's struggle of our homeland has its synthesis: Micaela Bastidas.\n     <br/>\n     <br/>\n     Today's women suffer oppression and exploitation and they have a cause: the semicolonial and semi -feudal situation of our country; Situation that weighing as mountains about our people redouble their weight on the feminine masses of Peru.\n     <br/>\n     <br/>\n     In this society whose masses rise against imperialism and feudalism, women are taking combat location and release their clear war cry to join the roar shout of our people. The struggle of the Peruvian woman is part of the struggle of the oppressed and exploited people and their enemies are the same. His common struggles and his final success incontestable and necessary will also be the same triumphant and liberating success.\n     <br/>\n     <br/>\n     While the Peruvian woman has never stopped fighting the times, demand their broader and deeper participation.\n     <br/>\n     <br/>\n     Today when the ruling classes deepening capitalism dependent on imperialism in the country; When applying anti -democratic and verticalist conceptions, it is aimed at organizing the masses with corporatist molds denials of the principle of class struggle; Today, when the female mobilization and organization is encouraged outside the popular struggle and in favor For the class mobilization of Peruvian women, at the service of the democratic-national revolution.\n     <br/>\n     <br/>\n     This task will be fulfilled in substantial principles:\n     <br/>\n     <br/>\n     - It is only possible to fulfill a consistent and firm revolutionary role following the invincible light of Mariátegui's thought.\n     <br/>\n     <br/>\n     - The masses free themselves and they must serve them to become aware of their creative role in history.\n     <br/>\n     <br/>\n     - In our country the masses to which we must go are the workers and peasants mainly, and always orienting us to the poorest and most exploited\n     <br/>\n     <br/>\n     - To mobilize and organize it is necessary to investigate and propagandize; This is to know the concrete problems of the masses and develop in the midst of revolutionary agitation and propaganda.\n     <br/>\n     <br/>\n     - We must organize in all forms that the proletariat has created and developed. The woman must participate in all of them.\n     <br/>\n     <br/>\n     - Women can only be organized correctly if they do so following a class principle to group women based on their class position.\n     <br/>\n     <br/>\n     - Without clear and fair political awareness there is no soul, this is to follow the laws of popular struggle in our homeland.\n     <br/>\n     <br/>\n     - Starting from the fundamental and primary needs of the masses to raise step by step, through struggle, political consciousness, start from the most concrete needs and problems of the majorities and raise them politically.\n     <br/>\n     <br/>\n     - The revolutionary struggle can only succeed by joining all the oppressed peoples and classes, but the main thing is to rely on their own efforts.\n     <br/>\n     <br/>\n     - Under these principles, to fulfill the objective of class mobilization of Peruvian women, the popular female movement of Ayacucho determines its effort, tenacity and struggle to join other similar ones, create and develop the popular movement of our country as a movement generated by the proletariat in the female masses, with three characteristics: 1) adhered to Mariátegui's thought; 2) as a class mass organization, and 3) subject to democratic centralism.\n     <br/>\n     <br/>\n    </span>\n   </span>\n  </p>\n  <p id=\"date\">\n   <span>\n    <span>\n     1976\n    </span>\n   </span>\n  </p>\n  <p id=\"firma1\">\n   <span>\n    <span>\n     Popular female movement\n    </span>\n   </span>\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "By real equality for women only the revolution will give it, we are for the emancipation of women but that is part of the entire revo ...", "author": ["Verein der Neuen Demokratie"], "source": "https://vnd-peru.blogspot.com/2024/03/el-movimiento-femenino-popular.html"}