{"title": "PC March 8-MFPR: strikes, many initiatives in the cities, from workers to students, in solidarity with Palestinian women and with women protagonists of popular wars such as the companions of India, for the revolution that Patriarchate, governments and imperialist system !", "published time": "2024-03-08T19-23-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7SODoq4BmMP1M7yOdNNOVqb5Ns3TDUOjex_P2l7IYi0mdy2jDvd1RFtt1fmhZ7SrI7y8jj4mBjb6iq64rRBHRjjj-PazENX5yblAikHWhEgBVQX7guDCIjRuYbYvrwkPmJ-vpx6qqQ1H9G9ZQaVoVNJQk1E8D3NuRqA5SUs-6I4Pco4y0wHOoM7dT-sMI/s164/operaia%20Montello.JPG"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3378853794089959509\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   by counter -information Rosso Opera of 8 March\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"155\" data-original-width=\"164\" height=\"242\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7SODoq4BmMP1M7yOdNNOVqb5Ns3TDUOjex_P2l7IYi0mdy2jDvd1RFtt1fmhZ7SrI7y8jj4mBjb6iq64rRBHRjjj-PazENX5yblAikHWhEgBVQX7guDCIjRuYbYvrwkPmJ-vpx6qqQ1H9G9ZQaVoVNJQk1E8D3NuRqA5SUs-6I4Pco4y0wHOoM7dT-sMI/s164/operaia%20Montello.JPG\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7SODoq4BmMP1M7yOdNNOVqb5Ns3TDUOjex_P2l7IYi0mdy2jDvd1RFtt1fmhZ7SrI7y8jj4mBjb6iq64rRBHRjjj-PazENX5yblAikHWhEgBVQX7guDCIjRuYbYvrwkPmJ-vpx6qqQ1H9G9ZQaVoVNJQk1E8D3NuRqA5SUs-6I4Pco4y0wHOoM7dT-sMI/s164/operaia%20Montello.JPG\" width=\"256\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  March 8 already started since this night, from the factories, from \n workers, often immigrants, who have already responded with force and with \n The strike that today, in the various shifts, will be in some factories.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  March 8 is \n continuing in the various cities, first of all with the role of \n workers who, as well as strike, are making principals and \n also collecting all the women who say enough, that yes \n rebel.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The same the \n students this morning in some large cities such as Milan, Rome, \n etc ... are fighting together with the school workers. So the \n precarious of social cooperatives that constantly risk not \n have the work more, with very low wages, in many cities too \n This morning they are making principals against the institutions \n responsible in general first of all of this condition of \n precariousness.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Then there will be \n Other events, other processions in the afternoon.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It's a day \n ours, is a day of women who rebel, it's a day \n of women who want to unleash their fury for a change \n total, a revolution that is a \"revolution - as we say- \n earth to heaven \"\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The strike of \n women, the mobilizations, many, various, who are keeping today, yes \n they articulate around two appeals around in particular: the appeal that \n it concerns all the various realities of the various cities, which is \n the appeal of not one of less than, after the great demonstration of the \n November 25 in Rome, brought to this other day with an appeal \n that we largely share and of which we will then read some pieces.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The other appeal is \n Ours is the appeal of the proletarian feminist movement \n Revolutionary that unites with the concrete action, in \n Particularly towards factories and workers, workers with Palestinian women.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Let's read precisely \n Some pieces of these appeals.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In the appeal of not one less, women are said to have the responsibility of \n stop the black wave that takes more racist, more individualist, \n poorer with fewer rights. At the same time it says that the power \n on November 25th wants to pour into this March 8 with the blockade \n of production and reproduction, and in asking the government how much \n The lives of all those subjectivity are valid that do not fall within the \n Dio/Patria/Family Project.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And therefore in \n This appeal, rightly, is attacked the whole Meloni government \n that treats feminicides, male violence, as a problem \n securitarian and therefore shows how the rise of the rights in the world \n has made feminist, racist policies even more hard, \n nationalists who feed exploitation and violence. So then it does \n A summary of the condition of the majority of women: women \n they have lower wages, more precarious jobs, hunger pensions, \n suffer the cuts and school cuts more, which fall \n doubly on them and on the care of the care work.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  One of the words \n of order, slogan, that the appeal of not one of less carries on, are \n On the one hand, the strike of 8 March against patriarchal violence \n And on the other \"if our lives, our work do not apply, we \n Let's strike \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We think that \n this year by not one less there is a more position \n Chiara, of struggle against the government that carries on the position above all of working women.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In our \n appeal we say that workers indomitable, \n Despite attacks, blackmailing at work, threats, climate \n increasingly heavy, discriminatory on the jobs \n Also this year they did not stop, they continued to \n fight by saying “Nobody can crush us, nobody can attack \n Our dignity and for this we strike \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So I'm in \n Primis the workers who take a fight in their hands because \n All life must change.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In the appeal \n It is written:\n  <i>\n   “The Meloni government gives everything to the masters e \n Chat, alms for working women. Meloni replies to \n feminicides, rapes, which are increasing with more police in the \n neighborhoods, securitarian decrees, while its squalids, hateful \n Ministers, they offend women. This government wants to take away every \n right, first of all the right of abortion, because we should \n serve only to make more children to give fresh meat to be exploited to \n masters and for the homeland, for the wars, thus leaning us too \n All the family care work, while healthy worsens.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   A government \n racist who gives suffering and death to our immigrant sisters. A \n government that wants to educate even children in schools to do the \n war, inculcating an outdated nationalist humus. This is \n fascist! And this fascism of the Meloni government feeds a modern \n patriarchalism of hateful males who react by killing, increasing \n more and more, in a truly horrible way, the feminicides, killing \n When women don't want to be submissive, they want to break the \n oppressive ties.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   And then just \n The workers who are together include the weapon of struggle \n of unity, which there are no individual private conditions but \n social, class, the result of this capitalist society, the \n workers must take a collective struggle in hand not only for \n defend themselves from the attacks of masters and government, but to change all \n their life, the life of the majority of women, to change \n this world.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   Because of this \n Let's tell workers, workers, be bold, proud, more \n determined on everything. If we women do it, if we become \n \"Dangerous\", the government force/masters/state can be \n cracked and then…. Then…. overturned with the proletarian revolution \n of all exploited and oppressed, in which women, for theirs \n condition, suffer not an oppression, but oppression \n Certainly, a total oppression and bring an extra gear.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But in this 8 \n March, together with the centrality of the women's strike, of the \n condition, of the struggles of the workers and workers, the other aspect \n The solidarity with Palestinian women is central.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In the appeal of \n Not one less this is placed as an important aspect, the \n Palestinian flag has been present since the convocation flyer. \n In the appeal it is said:\n  <i>\n   “War, genocide and colonialism \n They are the maximum expression of the patriarchal system. And us \n We deploy alongside the Palestinian women who fight for \n one's existence and self -determination. And we claim the immediate \n cease fire on Gaza. With Palestine in the heart \"\n  </i>\n  .\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In the initiatives that we have already from this night \n made towards the factories, to the workers and in all places of \n work, the appeal to solidarity by workers to women was central \n Palestinians.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In our \n Appeal we say that on this March 8th\n  <i>\n   “It goes all of ours \n solidarity with Palestinian women massacred, hungry in dozens of \n thousands, who see their children killed by bombs and hunger, \n thirst, lack of medicines, women who cannot give birth in \n Bombarded hospitals, which abort on the street. But they are also women \n which transform their immense pain into force, in resistance. AND \n So we give unconditional support to Palestinian women, \n to the resistance of the Palestinian people, against criminal action \n Genocidia of Israel, against the wars that imperialist states, \n including Italian imperialism, they are carrying out many \n parts of the world.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   And let's say too \n that there is a link between us and the Palestinian women, this link must \n become more concrete and stronger. And the Meloni government, the owners of the \n our country that build weapons, which support support for \n Genocidia Netanyahu, these are equally accomplices and responsible \n of the massacres in Palestine. These monsters not only use ours \n lives for their profits, their reactionary, racist plans, \n repressive to prevent the freedom of us women, but want \n crushing the Palestinian people.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   For this the \n Palestinian women's struggle is our struggle.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So I live an 8 \n Proletarian and internationalist March, even more this year \n Proletarian and internationalist!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  On this March 8th \n We have some less companions who left us. But these \n companions in March 8 live in all our struggles and in March 8 \n they will also be side by side in the initiatives, in the \n events.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In particular \n We want to remember three companions.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The partner of \n Taranto, Concetta Musio, the partner who has always been active, \n also stimulating in ideas, in proposals, in the feminist movement \n Revolutionary proletarian, always present in the struggles, in \n Slai Cobas initiatives for the class union. This \n companion left us on February 20, his last presence - was \n sick for some time, but as soon as he could come to the events \n -It was for Palestine in November, in a \n garrison in Taranto. But we believe that the right way to \n Remember it both through his words. Right on the occasion of an 8 \n March she wrote:\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  “\n  <i>\n   It's our turn \n feminists, workers, unemployed, migrants, fighting and being \n The avant -garde of the women's liberation movement. The \n discrimination have not been swept away, especially in the world \n of work where women remain an oppressed majority, with \n disparity, injustices, harassment and violence both in the places of \n work that in the home. We know well that the road is in \n climb, but determined as we are, combatives as we are,\n  </i>\n  <i>\n   n\n  </i>\n  <i>\n   on\nmolleremo\n  </i>\n  <i>\n   c\n  </i>\n  <i>\n   steep. And therefore the day of March March \n It must not be an end in itself. We need to do \n more, to make strong actions that make ours truly feel \n voice and who give a truly revolutionary turning point. \"\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And the precisely the \n Revolution, certainty and trust in the possibility, necessity, \n of the Revolution that Concetta always carried in its activities with \n companions and companions with whom he fought.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The other partner \n who unfortunately died, who left us a short time ago, is the \n companion Anna of Amazora. Here we also read a text that his \n Bologna companions sent us for this March 8th.\n  <i>\n   “Care \n Compares, after the death of our partner Anna, we get up. In \n This March 8 we reiterate our unconditional solidarity at \n women and the resistance of the Palestinian people who fight against him \n Israeli Assassin State. Those persecuted of yesterday who are \n transformed into persecutors, who have tried to carry on the '48 \n ethnic police, occupying militarily, devastating, torturing, \n Unging and killing the Palestinians. We are alongside that \n People who despite all this, do not break and do not give up. \n Against the state of all latitudes, with its borders and galleys \n which keep this system standing that sows death and misery. \n With Anna in the heart, Palestine free from the river to death.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Finally he has us \n Leaving a third partner, the Rosa partner of Milan. Rose \n Calderazzi was from Taranto, he loved his land very much and often there \n He came back, but it's in Milan that she became an active partner \n militant. Since 1968, from the great season of '68, he began the \n his struggle both as a woman and as a worker and as a militant. \n His struggle in '68 was certainly the most fruitful period \n because it was full of the need for the revolution, beyond the \n organizational choices, political, made, but what moved it was the \n Fight for the revolution. Then the Rosa partner in Milan gave the \n its contribution in many other mobilizations, in many others \n Associations. In particular, in recent years he was very active in \n Not one less and in the women's house in Milan. But in the same \n time, in her freedom, she did much more, she turned the world \n To know, to understand and therefore reported this world, the \n world of people first of all, through photographs, in \n Italy. She liked dancing, she liked to live. For this to the greeting \n that we have given this partner on March 2 in Milan, at the cemetery \n of Lambrate, about 150 people came, especially women, e \n each brought an aspect of what this partner was and \n So together, putting together all aspects, it came out \n a partner, a figure who unfortunately left us, but that too \n It will remain with us and on this March 8th it will also parade with us.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  March 8 is one \n International/Internationalist day, in which all women of \n Every country from all over the world fight.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We want today \n In particular, highlight the struggle that carry on their companions \n Indian, Indian women with the War of Popolo. There is from them \n received an appeal, a press release, also aimed at all women \n who are struggling today, which descend into the squares. Is a press release \n of the organization of women Adivasi Bastar. Of this hour \n We read some excerpts. This press release is entitled “We fight \n To bury patriarchate, for female emancipation \". \n We report some parts.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  “\n  <i>\n   Now we are \n Under the game of two monstrous terrors: the Bramanico patriarchy is \n A peculiar Indian room of the horrors in a company \n semi -colonial and semi -feudal where women are forced to live in \n This horror room. Women face multitudes of \n economic and extra -economic exploitation that remains unpunished and the \n male domination acts as a barrier to the general view of the \n society… .. in a socially and economically backward country \n Like India, women of the working class, peasants, women \n of the castes, of the oppressed communities are the most exploited of the \n society. Economic and social exploitation remains an integral part \n For women in India. This exploitation of women comes \n perpetrated on the pretext of democracy and emancipation \n of women. But women are visible in every struggle, both in \n Aganwaty, both in Kachemire, in the manipur against the violence of the \n terrorist forces induced supported by the Indian state, both women \n tribals that are fighting against corporateization and the \n militarization in the forest areas of central India. In \n peasant protests, in the fight against fascism induct, in the \n Fight against imperialism, women are everyone's core \n These movements. These are all class struggles and without struggles of \n class against feudalism, the bureaucratic bourgeoisie, tablet e \n Imperialism, there cannot be female emancipation. In \n last four decades, the women of Dandakryana have fought against \n The theft and looting of natural resources by classes \n of the masters. The Dominant Indian classes, with the support of the masters \n imperialists, have deployed thousands of military forces in the \n Jungle, together with tanks, military drones, helicopters and others \n war mechanisms. But women are breaking the chains of the \n Patriarchate with new democratic cultural practices. The movement \n of the women of Dandakryana are creating a new chapter in the \n revolutionary history. \"\n  </i>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "As a counter -information Rosso Opera of March 8 on March 8, it began already from this night, from the factories, from the workers, often immigrants ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-8-marzo-mfpr-scioperi-tante.html"}