{"title": "MFPR - The issues for us central to this March 8th", "published time": "2024-03-08T10-10-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-3140753430307318672\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; padding: 3px 6px; text-align: justify;\">\n  <span style=\"background-color: transparent;\">\n   <span style=\"font-family: times;\">\n    This year, March 8 is a particular March 8, he comes after the great demonstration of half a million people, the vast majority of women and girls, who was on November 25 in Rome who expressed a strength, a potential of struggle, of women's units, which really great.\n   </span>\n  </span>\n </div>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   And therefore this year on March 8 it must be - and it will also be - a mobilization with the strike of women at the center, a large mobilization that will be in every city, from North to South, in the center, in every place of I work, in every neighborhood, in every sector in which women work in an increasingly exploited, increasingly discriminated, increasingly oppressed way.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   We want to place two realities at the center of this March 8. On the one hand, the reality of the workers, of the workers who in recent months, in this past year but which will continue in a very heavy situation in which the loss of jobs is becoming an almost normal way that above all is also involving the workers of the greats factories. At the same time, beyond the data and complaints that appear in the newspapers, the condition of enormous, waged differences, of tasks and rights of the workers, falls further and lower.\n  </span>\n </p>\n <p>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   But despite this, in recent months even the workers, the workers, have never stopped fighting and do not stop, cannot be stopped.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Often their struggles, their needs, their conditions, are not visible, are not the subject of news of the mass media or when they are used to break data, to make commitments every now and then, without then these commitments being made in the least.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Indeed, the problem that what is happening to the condition of proletarian women contains all the oppressions a little, all the attacks that are towards the set of women and we would also say towards the set of workers and popular masses.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Women continue more and more to be discriminated against salary, while doing the same job, carrying out the same duties as men, continue to take less.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Those who in the press, but also by the masters, by the squalid government ministers, raise these wage discrimination as well as the discrimination with respect to the working possibilities of those who have a stable and not ultra precarious work, they do it with a purpose that worsens The solution, as when some journalists related to the mastery, say to raise wages to stop denatality. So the purpose of these complaints, of these \"solutions\" to working women is not to improve their condition, but what if they take the most, perhaps they will do more children, and there is no talk of the problem of how to keep any children.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   The whole campaign on the birth rate, to make more children, is expressly linked to the fact that women must return to play a central role for this bourgeois system, to a central role that sees them busy playing children, engaged in the home /assistance of the family. So anything but to meet the needs, to the absolutely fundamental needs of proletarian women but make them go back, make them go to a modern Middle Ages where the problem is that if women have children are \"weighed\"+ also for the miserable bonuses, for the incentives to the masters if they take women who have 2, 3 children etc.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Instead women who have no children or are sun, these have no right, they are not considered almost people.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   This condition of women, a condition that is not only practice, but which is ideological and cultural, etc., is going to tandem with an increase in sexual violence, feminicides.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   It can be said that now the data and statistics that were a year ago of one in three women killed, in reality they are clearly increasing, are overcome by a low intensity war that sometimes affects the workers, as often in the last Femicides took place.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   And how does the government respond to this? The government responds with more police above all, with more secular measures that do not solve at all, that they do not slow down the feminicides at all. Indeed, let's not forget that even among the last feminicides - for example those of Latina - these, but many others also were committed by men of the armed forces, by policemen, finance guards, etc.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   So, together with the campaign for the birth rate, to have children, arms to be exploited, new arms for capital and above all arms, meat, for wars that gradually increase and increases the role of our imperialism, Italian imperialism, then this It goes together with the attack on the right of abortion on which there are some signs but also the future is really black.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   All this is a fascist use that produces, feeds a modern patriarchy of hateful males who react by killing, when women do not want to be submitted, when they want to break the ties.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   But we in this March 8th we want that there is not only the complaint, the anger for all that is falling on women, on the condition of life in particular of the most exploited and more oppressed women, of poor women, but we want to bring an element of rebellion, of struggle, of confidence in the possibility of not passively suffering all this, but of being able to fight, of being able to defend itself immediately from the measures, from politics, from the ideology, from the attacks that are on the agenda, but above all fight for overturn this reality, because all life must change, overturn it with the only possible weapon also for women - indeed even more so for women - with the weapon of the proletarian revolution, in which women bring, precisely for their condition , not an oppression, but total oppression as such, bring an extra gear.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   And in this the workers, the workers, are the center of this battle, because they are together and know the value of the unitary struggle, they know the value of the strength and therefore they are the ones who have more interest, more possibilities, to take one in hand Collective struggle and therefore must go beyond the trade union struggles that already do with the disputes to carry on a general struggle that is also avant -garde and example for all women.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   At the same time this March 8 is an internationalist March 8, it is March 8 who is fully from the side of Palestinian women.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   This March 8 Palestinians are at the center of solidarity by Italian and women from all countries.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Palestinian women are massacred to tens and tens of thousands, they are 70%, together with the children, of the deaths from the genocide that continues undaunted to carry on the Nazi Zionist state of Israel. But at the same time these women massacred, hungry, who see their children killed under the bombs or died of hunger, from thirst, due to lack of medicines, who cannot give birth because the hospitals are bombarded, who are forced to abort on the street, However, these women carry on a resistance that is truly an example for all the women of each country and for us.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   In this sense, we want to strengthen our support - and on March 8 this must be concrete and visible - participating, bringing this solidarity to every strike of women, in every initiative/mobilization and where it is possible, especially in the North, in Milan , in Lombardy, bring it visually to the new event that will be there for Palestine on March 9th.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   We think that the link between the struggle women, the workers in the first place and the Palestinian women, and because it is because it is our Meloni government, are more concrete, they are our owners who build weapons above all, which are the accomplices and the managers of the genocide in Palestine. These monsters, as our lives use for their profits, their reactionary, racist, repressive plans, to prevent the freedom of us women in this country are the same ones who want to crush the Palestinian people and women. The struggle of Palestinian women, therefore, is our struggle, helps us against this putrefied system, it is the struggle of us working women, it is also the struggle of Palestinian women, because it weakens our imperialist monsters.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Here, all this will be the center for us on March 8th. The companions, the workers of the revolutionary proletarian feminist movement in the cities in which they are present will make the strike of the workers, in particular in the factories and in the various jobs, as well as other initiatives.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   This year we are actually focusing the most important initiative in Milan/Bergamo, both as regards the factories, the workers, who have also continued to fight both in recent months as regards solidarity with Palestinian women. So in this sense we appeal to all workers, workers and women to take this important March 8 in their hands.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   And then we will continue more and more, and even more, to fight.\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "This year, March 8 is a particular March 8, comes after the great demonstration of half a million people, the vast majority do ...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/03/mfpr-le-questioni-per-noi-centrali-in.html"}