{"published time": "2024-03-09T99-99-96", "images": ["https://www.kkeml.gr/media/4czj5vwm/νοσοκομεια.jpg?anchor=center&mode=crop&width=900&rnd=133543260615970000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  The times we live in can be considered the wildest of the last decades. Depth and intensity of the attack of the imperialist system against the peoples of the whole planet is characterized by one\n  <strong>\n   tear\n  </strong>\n  . In conditions of deep, structural crisis of the capitalist-imperialist system, which, while being broken by imperialist competitions at a very dangerous level of humanity, level,\n  <strong>\n   At the same time it is steadily oriented to rapture and crushing conquests and rights by peoples\n  </strong>\n  . The hatred of world capitalism for the period of the victorious socialist revolution and the popular struggles it inspired and with its glow guided as a lighthouse, finds ground in the current conditions of retreat and defeat of the communist movement and disintegration.\n  <strong>\n   Wins and rights in the field of social benefits and more specifically on the issue of health care\n  </strong>\n  They were acquired in post -war Europe in a series of imperialist metropolises. The imperialist bourgeoisie of European states, coming out of the Great War Winners\n  <strong>\n   Yes but\n  </strong>\n  Having to manage their own physiognomy and reconstruction in the post -war context as well as the awe of the undisputed winner, the USSR, and the social and political pressure exerted by their countries' working classes, they formed quality health care systems for their free health care systems. Their citizens in response to both a class that assumes the responsibility of the management of the bourgeois state and the obligations they arise, as much as (always with the significant assistance of social democracy) and to the east.\n </p>\n <p>\n  <strong>\n   Did these things happen in Greece in the 1950s, 60s or '70s? Well, no relationship! ...\n  </strong>\n  The bourgeoisie of post -Greek Greece was dealing with the consolidation of the state -state of the doctrines, the consolidation of dependency bonds with the young man and many promising American imperialism in the territory of post -war data, and in particular with the persecution, the exaggeration and the exaggeration of Country from Nazis, Communists and popular militants who frame the ranks of EAM, ELAS, DSE. The times of violence, fraud and terrorism left nothing positive for the popular factor, not even in the direction of building the bourgeoisie.\n </p>\n <p>\n  And while the signs of the retreat of the struggle of the classes and the world communist movement in the context of the restoration of capitalism in the USSR and the revisionist turn of the CC China were now visible, the \"manna from heaven\" came to the country and specifically.\n  <strong>\n   On 4/10/1983 the Social Democratic version of the PASOK government (with President of the Republic of Konstantinos Karamanlis) passed Law 1397 of the National Health System. Our assessment was and remains that the NHS was a reflection of the compromise between the portions of the great health established in the field of health that was traditionally active in private care, of the \"new fireplaces\" that PASOK became their pillar and a society of a disgusting, angry, angry, angry society. Government of the right -wing state, a people who was thirsty for justification and justice. And the social compromise may have favored the first two parts in a way timeless and meaningful, but for the people the bubble of the NHS in the coming decades would be deflated and left empty.\n  </strong>\n </p>\n <p>\n  What happened in the 1980s were oriented to compare with the Western European countries and the need to modernize a state, whose role until then served almost exclusively the suppression of the popular movement of the transition and the securing of the Democrats. .\n  <strong>\n   The role of the state as an instrument of sovereignty, control and enforcement of bourgeoisie and large capital interests\n  </strong>\n  In the relations of slavery with foreign capital, the EEC and the US (and in the context of the \"social contract\" with the role of the middle of the middle of PASOK's social support web),\n  <strong>\n   It demanded the staffing of this employee in the public (state) sector that will shape our day, 40 years later, the reservoir of the chair -bourgeois trade unionists.\n  </strong>\n  PASOK's NHS was perhaps the best nursery of these plants. Is it a coincidence that in the chair of POEDIN President, one of the largest public sector federations, is always sitting in PASOK in contradiction with what is happening with PASOK's rates and influence in society?\n </p>\n <p>\n  Based on this historical route, today its forces\n  <strong>\n   reformist left\n  </strong>\n  In all of them and in loving synonym with the dominant forces of the Antrusism (\n  <strong>\n   PASOK-SYRIZA\n  </strong>\n  ) They bring to a panacea the \"rescue of the NHS\" and the \"defense of the exclusively public nature of care\". For this political perception, workers must aim to maintain a model and defend the bourgeois state. The second condenses the\n  <strong>\n   worldview of ubiquitous reformists: The state is an ataxic institution of course offered as a neutral field of class struggle. It brings about the involvement of the workers within them (see co -habit, elected, etc.). Until the final fall and self -release of the state !!!\n  </strong>\n </p>\n <p>\n  As for the NHS,\n  <strong>\n   the public NHS\n  </strong>\n  , from the beginning it has appeared from the beginning its privileged relationship with the private capital in the field of procurement, equipment and medicine and nowadays it is nowadays struck by private sector labor relations. In the already shaped course by the governance of the previous, no SYRIZA except, the current ND government deepens this relationship with the private capital we are more privileged. Along with the blow to trade union rights, the institution of managers -administrators since 2001, the introduction of increasingly strong private economic criteria in the financial and administrative management of hospitals with recent DRGs, all that has been shaped by the PASOK Governments. , SYRIZA and ND, these are the NHS. These days are added to the official abolition of FREE and the blackmailing remuneration if the patient wants to do well, as well as the uninhabited presence of private doctors in hospitals. And these within the NSS.\n  <strong>\n   Does the bourgeoisie and the ND government intend to privatize or even abolish public care?\n  </strong>\n  The answer is\n  <strong>\n   NO. No bourgeoisie as a collective capitalist has departed from her role.\n  </strong>\n  Which is double: both in shaping the \"organized\" and \"modern\" capitalism and to enrichment through the public money of the private individuals.\n </p>\n <p>\n  <strong>\n   Is it another NHS? Is. More hostile to both the people and the health? Yes. Are we in the era of the rematch of capitalism as we noted in the introduction of the text? Yes we are! How does it manifest? By crushing rights, with the seizure and unraveling of the working class, with the disappearance of the term FREE from the people's consciousness, because FREE means conquests, it means class consciousness, it means right. To defend the public as it is, it is not even a claim. To defend another public is the well -known illusion for the role of the superstructure. To defend the NHS as a model (and which model, what decade) and is opposed and certainly not a kinematic proposal.\n  </strong>\n </p>\n <p>\n  <strong>\n   Here's what to fight: For the right to FREE, Equal, Full Care for ALL.\n  </strong>\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps958/oi-ygeionomikoi-kai-olos-o-laos-prepei-na-paleuoume-gia-ta-dikaiwmata-mas-oxi-gia-reformistikes-autapates/", "type": "article", "title": "The health and all the people must fight for our rights, not for reformist illusions! - KKE (M-L)", "description": "The times we live in can be considered the wildest of the last decades. The depth and intensity of the attack of the imperialist system against the peoples all over the globe is characterized by a tears of revanchism.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""]}