{"published time": "2024-03-08T11-06-19-05-00", "modified time": "2024-03-08T11:10:48-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Fermento-femenino-940x1446.jpeg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large is-resized\">\n    <img alt=\"El Fermento Femenino 1\" class=\"wp-image-21259\" decoding=\"async\" fetchpriority=\"high\" height=\"1446\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Fermento-femenino-940x1446.jpeg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Fermento-femenino-940x1446.jpeg\" style=\"width:367px;height:auto\" width=\"940\"/>\n   </figure>\n  </div>\n  <p>\n   On International Women's Day we present our readers and followers: \"The female ferment\", a compilation of biographies of great women of the labor movement and the international communist movement, which we offer as inspiration for all women.\n  </p>\n  <p>\n   We hope that this material will be welcomed as a reference and header document in the formation of revolutionary women and men who approach the struggle, the organization and ranks of the world proletarian revolution.\n  </p>\n  <div class=\"wp-block-file aligncenter\">\n   <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Fermento-femenino.pdf\" id=\"wp-block-file--media-5c28b9db-d560-46d9-b00a-a399ec8008ef\">\n    Female bakingition\n   </a>\n   <a aria-describedby=\"wp-block-file--media-5c28b9db-d560-46d9-b00a-a399ec8008ef\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Fermento-femenino.pdf\">\n    Discharge\n   </a>\n  </div>\n  <h2 class=\"wp-block-heading\">\n   Presentation\n  </h2>\n  <p>\n   Today, when the woman's situation goes through a strong moment, the biography of the distingu I design more against female sex, making this society a hell for women; Punishing them with the scourge of the superxploitation, discrimination, war, forced displacement, rape, feminicide and as if that were not enough, their revictimization in judgments and impunity.\n  </p>\n  <p>\n   We have based on this brochure the work done by\n   <em>\n    Ave Phoenix editions\n   </em>\n   In 2013 and published as\n   <em>\n    The female ferment\n   </em>\n   . For this edition, we keep the title for being very appropriate, we suppress the parties «\n   <em>\n    Displaced women\n   </em>\n   » y «\n   <em>\n    Afro -descendant women\n   </em>\n   »And we expand it instead with the inclusion of other biographies of prominent women in the fight; Finally, some small spelling and style corrections were made.\n  </p>\n  <p>\n   These women had a great breastplate to erect on their shoulders part of the class struggle of the proletariat, making not only the unity for fighting with the men of our class, but also advancing in their own liberation. As avant -garde women, they refused to follow the guidance of the bourgeoisie .\n  </p>\n  <p>\n   How many conquests, how much revolutionary work for advancing in the defeat of our common enemy there is in the history of these heroines of the proletariat and of all women, huge leaders who came to understand not only that men and women must fight as one, but also that The struggle for the liberation of women (including those belonging to the bourgeoisie and the little bourgeoisie), is permanent even after the conquest of political power by the proletariat.\n  </p>\n  <p>\n   Immense were the achievements made by socialist women working for the literacy of their people, socializing domestic work for the benefit of all women in the masses, not only to be able to linked to production, but to be able to fight for socialist construction. And what about the legalization of abortion assisted by the State, still penalized or constrained in many countries.\n  </p>\n  <p>\n   These and many other achievements reached a deep roots between the masses when the proletariat replaces the temporal and relative defeat in Russia and China, and the revolution begins to take their course again, those free peoples of yesterday with the others, will learn the Lesson and will undoubtedly fight more hard for the glorious liberation, advancing in the class struggle of the proletariat in many ways, including in Colombia, building a strong revolutionary female movement as part of all the work towards the construction of the proletariat party, Wielding the flags raised in the immediate program proposed by the Communist Obrera Union (MLM) and that with respect to the woman proposes to conquer the following:\n  </p>\n  <ul>\n   <li>\n    Special protection for women and children!\n   </li>\n   <li>\n    Guarantee the abortion assisted free of free by the State\n   </li>\n   <li>\n    Prevention and punishment measures to any act of verbal, psychological or physical violence.\n   </li>\n   <li>\n    Special treatment for pregnant and infant women.\n   </li>\n   <li>\n    Real equality of wages and promotion to management positions in all areas.\n   </li>\n   <li>\n    Employment for women's head.\n   </li>\n   <li>\n    Expansion of diurnal and nocturnal public childcarers.\n   </li>\n  </ul>\n  <p>\n   <em>\n    Workers Revolution\n   </em>\n  </p>\n  <p>\n   Marzo 2024\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/mujer/fermento-femenino/", "type": "article", "title": "The female ferment | Workers Revolution", "description": "On International Women", "author": ["Revolución Obrera"], "tags": ["biografia", "Comunismo", "emancipación", "historia", "Mujer"], "section": "Emancipación de la mujer"}