{"published time": "2024-03-09T99-99-95", "images": ["https://www.kkeml.gr/media/3e2nnad0/teleperformance.jpg?anchor=center&mode=crop&width=900&rnd=133543260556570000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  For a month ,teleperformance workers, and particularly members of the Tunisian community, have begun a major struggle to seek wage increases, the abolition of VISA special purpose and collective agreements. Despite the pressures, threats and blackmail that employers have launched all this time, workers do not retreat until their fair demands are satisfied, and have also supported workers from other call centers such as Webhelp, TTEC, Foundever, where the same working conditions prevail.\n </p>\n <p>\n  Within a month, employees founded two business unions in Teleperformance and Webhelp and carried out two strikes with the unprecedented participation of thousands of employees (4,000 in total). Teleperformance, after these developments, counterattacked the SETIP, the sectoral association, utilizing Hatzidakis Law on GEFISOE and now openly questioning its ability to negotiate a collective agreement. In addition, he announced that the ridiculous amount of 50 euros will be increased as an asterisks, causing even more anger for workers. Following these nasty actions of the employer, workers respond with a new 24 -hour strike on 13/3, and the strike goes beyond Greece's borders as they will also participate in France!\n </p>\n <p>\n  Developments in call centers racing affect the whole industry and all employees in the country, as these companies are tens of thousands of workers nationwide. The victory of their struggle is sure to bring many rearrangements to the existing correlation and will be a trigger for the outbreak of new games.\n </p>\n <p>\n  Below are pieces from the interview given to the class march of three members of the Tunisian community and offer a picture of the first steps of their struggle, their demands and directions. The whole interview is available\n  <a href=\"https://taxikiporeia.blogspot.com/2024/03/teleperformance.html\">\n   here\n  </a>\n  .\n </p>\n <p>\n  <strong>\n   1.What were the first steps of this race and what were the factors that made you gather signatures by claiming wage increases?\n  </strong>\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Nour:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  The first step was to analyze our present position in terms of our salaries and labor rights in the company. The signatures collection started from Facebook and a colleague, T. and then collected over 760 signatures. This struggle brought together workers who shared the same concerns and the same frustration. Later, T. suggested that we address SETIP that helped us and guided us about the course we would take to demand justice from the company.\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Sami:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  Initially I actively sought to negotiate for fair compensation and indefinite contract, especially after being faced with increasing responsibilities but stagnant salary. Despite all our efforts to open a dialogue with the employer, we have faced a steady resistance with rejection answers that showed complete indifference to our concerns. These systemic issues prompted us to act and motivated the movement of a memorandum that resonated with a wide range of colleagues, reflecting a common sense of frustration and frustration.\n </p>\n <p>\n  <strong>\n   2.What are your requests and why?\n  </strong>\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Nour:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  Our main demand from the management of Teleperformance is fair salaries that reflect the value of our work as well as the cost of living. I have been a company employee for 6.5 years without any increase, despite the inflation we have been experiencing in recent years in Greece that has influenced rents, food and other basic daily expenses. It is also important to emphasize that the majority of us have fixed -term contracts. This intensifies uncertainty and volatility in our working status. In our first meeting with SETEP, other collective demands emerged.\n </p>\n <p>\n  <strong>\n   3. Do you think the two strikes on February 8 and 19 were successful?\n  </strong>\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Sami\n    </u>\n   </em>\n  </strong>\n  <strong>\n   <u>\n    :\n   </u>\n  </strong>\n </p>\n <p>\n  The two strikes on February 8 and 19 marked significantly milestones in our collective struggle, and served as an exemplary shift to the strengthening of workers and solidarity. The strikes have managed to break up chronic fears of retaliation and encouraged a large number of workers to openly express their dissatisfaction.\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     S.B.:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  The strikes were a huge success, especially with the knowledge that the employer never expected that this could happen. It is the first time that workers have been so massively strike in these companies, and of course it will not be the last. The administration advertises that its doors are open to workers (which is not the case of course) but now we will remove the doors completely and make them listen to us.\n </p>\n <p>\n  <strong>\n   4. How did the employer attempt to intimidate workers in order to push them not to participate in the race that has erupted?\n  </strong>\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Nour:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  The employer is trying to intimidate workers by misinforming the legality of SETIP, trying to sow doubt. Nevertheless, we remain united in our purpose and refuse to terrorize and sneeze! We will not prevent these tactics and we will continue to fight for our labor rights!\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Sami:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  Employers' efforts to prevent workers in the ongoing race were characterized by misinformation and coercion. Some members of the administration have resorted to the dissemination of unfounded rumors regarding the legality of the strikes and the possible impact on workers involved. However, these tactics have led to the strengthening of the determination and unity of workers in the struggle for justice!\n </p>\n <p>\n  <strong>\n   5.What do you have to tell workers who may be afraid to participate in the strikes?\n  </strong>\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Nour:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  To anyone who is afraid to participate, I want to emphasize this: He is not alone in it. Your participation is necessary to ensure our collective success. Setip has set up a strike fund that can help if the loss of a paycheck is something that holds someone from strike.\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Sami:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  Employees who are hesitant to take part in the strikes because of fear, I understand your concerns and recognize the natural fear related to the controversy of the status quo. However, it is important to recognize that collective action is necessary to bring about a substantial change.\n </p>\n <p>\n  <strong>\n   6.What is your opinion on Teleperformance against SETP?\n  </strong>\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Nour:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  Teleperformance's lawsuit against SETEP is a clear attempt to suppress our right to organize and support a fair approach to our workplace. We reject all the attempts to bully from the employer and remain firm in our commitment to fight for salaries and rights! We are not going to retreat!\n </p>\n <p>\n  <strong>\n   7.How do you see the evolution of this race perspective and what steps do you consider to be named after being a victorious?\n  </strong>\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Nour:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  The evolution of our struggle depends on our constant unity, determination and resilience to adversity. We must remain organized and focused on our goals, despite the efforts of the employer to derail our efforts. Going on, we need to escalate our actions, continuing the strikes and with collective bargaining with the employer. Victory requires perseverance and solidarity between workers, as well as a commitment that the employer is accountable for its actions.\n </p>\n <p>\n  <strong>\n   <em>\n    <u>\n     Sami:\n    </u>\n   </em>\n  </strong>\n </p>\n <p>\n  As we move on to this struggle, it is necessary to maintain our momentum and solidarity but also to recognize the difficulties in the confrontation with a large company. Overcoming fear and dismissing any misunderstandings about our labor rights are basic steps to achieve our goals. We must remain firm in our demands and recognize that substantial change often requires perseverance and sacrifices. By being united and claiming our collective prosperity we can pave the way for a better and fairer future for all workers.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps958/nikh-ston-dikaio-agwna-twn-ergazomenwn-sta-thlefwnika-kentra/", "type": "article", "title": "Victory in the fair fight of the call centers workers! - KKE (M-L)", "description": "For a month ,teleperformance workers, and particularly members of the Tunisian community, have begun a major struggle to seek wage increases, the abolition of VISA special purpose and collective agreements.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Συνέντευξη με τους απεργούς εργαζόμενους της Teleperformance"]}