{"published time": "2024-03-08T99-99-99", "images": ["https://www.atik-online.net/wp-content/uploads/2024/03/swk1-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  Schwenningen | 08.03.2024 | As every year, Villingen - Schwenningen as the March 8 platform, preparations began in January. This year's motto was “equal fees, right to decision and roses”. What women wanted was “equal wage and the right to decision about their own lives” as well as “Gül”, of course, “a beautiful world”.\n </p>\n <p>\n  After the preparations for months (Friday, March 8) at 16.30 Schwenningen Markplatz'da gathered. A joint statement was read. \"Equal fee is the right to appoint our own destiny and we are struggling for roses!\" The declaration started; “. “Traditional women's professions and women's affairs are subcontracting for even more precarious working conditions, and their already extremely stressful working life is worse. In particular, foreign and immigrant female colleagues are more affected by this situation. The situation in the country shows that insecurity and future anxiety, racism, pressure and exploitation are increasingly fueled. The immigrants and refugees, shown as scape goats, are labeled as criminals of the capitalist crisis, and the deportation of immigrants and refugees by various discourses and methods from AFD to other system parties is kept on the agenda as a so -called “solution ..\n </p>\n <p>\n  AFD and other order parties directly attack us women and queer individuals with their reactionary and patriarchal policies related to women and family in order to solve the so -called crisis. ” While continuing, they expressed the real problems of domestic and migratory women in Germany. When it reached the end of the action with the slogans thrown along the way, the action ended to meet at the next activities.\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/schwenningende-8-mart-etkinligi", "type": "article", "title": "Schwneven 8 Martaklanğ", "description": "Schwenningen | 08.03.2024 | As every year, Villingen - Schwenningen is the March 8 platform ...", "author": ["muhabirmehmet"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler"}