{"title": "International Women's Day: a document from the Adivasi Women's Organization (Bastar)", "published time": "2024-03-08T07-49-00-08-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggz2VaoO4QtTqBTQ7PGJxYY_DU7HczxgoFYpss3lWVh7NsX6dUaZarHGsm3PNC-kwmzmeur0KH5I8hvH4CjU_aWpnqkoiWKlraMoaRzKiHfeWDRvb-U8w2HpaJx70Xu_mAj5GUFTwdfp57yjSKrgNr8FF26i8dKzFOWpn4wxVE7bRHd2I13Mdb5POC8uk/w502-h376/Adivasi_women.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2575986743134295863\" itemprop=\"description articleBody\">\n <p>\n  <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n   <tbody>\n    <tr>\n     <td style=\"text-align: center;\">\n      <img border=\"0\" data-original-height=\"900\" data-original-width=\"1200\" height=\"376\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggz2VaoO4QtTqBTQ7PGJxYY_DU7HczxgoFYpss3lWVh7NsX6dUaZarHGsm3PNC-kwmzmeur0KH5I8hvH4CjU_aWpnqkoiWKlraMoaRzKiHfeWDRvb-U8w2HpaJx70Xu_mAj5GUFTwdfp57yjSKrgNr8FF26i8dKzFOWpn4wxVE7bRHd2I13Mdb5POC8uk/w502-h376/Adivasi_women.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggz2VaoO4QtTqBTQ7PGJxYY_DU7HczxgoFYpss3lWVh7NsX6dUaZarHGsm3PNC-kwmzmeur0KH5I8hvH4CjU_aWpnqkoiWKlraMoaRzKiHfeWDRvb-U8w2HpaJx70Xu_mAj5GUFTwdfp57yjSKrgNr8FF26i8dKzFOWpn4wxVE7bRHd2I13Mdb5POC8uk/w502-h376/Adivasi_women.jpg\" width=\"502\"/>\n     </td>\n    </tr>\n    <tr>\n     <td class=\"tr-caption\" style=\"text-align: center;\">\n      clic to download\n     </td>\n    </tr>\n   </tbody>\n  </table>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": "<p>Let us strive hard to bury the Patriarchy for women emancipation.   We are going to celebrate 114th International Working Women's Day at a time when on one hand  Brahmanical Hindutva Fascism has spread its tentacles in every sphere of life , and on the other hand ,  Imperialism has intensified its exploitative measures on oppressed people and nations. Now we are  under the yoke of two monstrous terrors .  Brahmanical patriarchy is an Indian peculiar chamber of  horrors. In a semi -colonial and semi -feudal society, where women  are forced to live in this chamber of  horrors then what is the value of constitution and fundamental rights. Women face multitudes of  economic and extra economic exploitation s which  goes unpunished and male domination barricade s it  from the general sight of society. Whether it is the war -torn regions of West Asia, Palestine or in Ukraine  or, whether it is in the garment factories of Dhaka, the valley of Manipur or the forest belts of central  India, women everywhere is facing the  burn of imperialist crises. In India, the condition of women is not   sublime  as propagated by the BJP fascist Narendra Modi.  Brahmanical Hindutva Fascism with the  support of Imperialism provides impetus strength to one of the most inhuman form of social h ierarchical  system that transforms women into an object of 'pleasure' and exploitation.    Finance capital for its valorization requires a unified market, cheap source of labor power and abundant  natural resources. Women oppression in the age of moribund Ca pitalism is interrelated with  finance  capital autocracy . Unable to see this attached strings, will be like punching in the dark. There is no doubt  that Capitalism in its free -trade; manufacturing period brought significant number of women from the  dark dun geons of household to factories. Due to this unprecedented expansion of social production,  working class women movements came on the scene that gave birth to subjectivity of women's rights  movements. Capitalism wherever it got upper  did away with some feu dal patriarchal values but  Capitalism gave birth to new form of patriarchal values that devalue the labour of women. Bourgeois   democracy that is based on glaring social and economic inequalities have failed to give complete  equality to women (the half of t he human race) and to men. Bourgeois republic only in words it  promises equality to women but it in reality sustains the oppressive patriarchy system that looks down  on women. Capitalist society turns every object into commodity and women are not an except ion and  actually she faces it many forms. Bourgeois deceitful phrases consoles women only in her imagination  but in reality those phrases denies the existence of Individuality to women which leads absence of  democratic rights. In Manuvadi system woman is c onsidered not as a free being. Right from birth to  death she must  be under the domination of male.  Right  to own productive forces  especially land  and  right over reproduction  sphere has been denied by the ruling classes in India.   Pro-Imperialist and Feudal Comprador Bureaucratic Bourgeois policies of the BJP government have  broken the back of women dignity and her democratic rights.  Displacement due to corporate -driven  development model has taken away all necessities of life fr om the marginali zed classes. Women and  children particularly from the tribal communities  who come  under the PVTG are the worst sufferer of  the problem of displacement  in India . Casualization and contarctualization of the labor force in India  proves to be an efficient means for the extraction of profits by Imperialist and CBB led development  model of the Indian state. This led to the in -formalization of the workforce in the unorg anized sector  that is significantly composed by cheap  women workforce. Concentration and centralization of capital in  the era of Imperialism has crossed the red marks. This again has brought havoc on the normal life of the <br><br>oppressed people especially of wo men.  Lakhs of small scale industries were force to shut down during  the 10 years of Modi -kaal.  Consequence of it was the significant rise in the army of reserve labour.  It  was woman  who has to carry the burden of unemployment under her head as majority  of workforce in  small scale industries are composed of women sex. As the source of income became miniscule due to  apathetic economic condition , percentage  of women  trafficking and prostitution  has raised its ugly h ead  after the horrific lock down. All  these factors  are leading towards feminization of rural work force that  reinforces Brahmanical patriarchy with more intensity.   Sexual exploitation and economic exploitation of women goes hand in hand,  due to social ills they are  inseparable . At present most of the cheap agricultural labor is carried by women and at the same time  they face sexual exploitation by landlords and moneylenders.According  to the World Bank Labor Force  participation Report (2022), only 24 percent of women  in India  are gainfully employ ed. Retrenchments  of workforce from IT companies have become the norm in the time when capitalism is going through  general crisis. Most of the retrenched employees in IT sectors  are women employees. Even the wisdom   of the IT giants that is based on finance  capital  is not free from patriarchy. This rightly proves that  hegemony of capital  in social production  and the presence private ownership of production forces will  continue the patriarchal domination in society. As per as Global Gender Gap parity report 2 023, India  stands at 127th position out of 146 countries in gender parity index. There is no question of women  empowerment until the country remains in the shackles of Imperialism. Economic crises intensify the  patriarchal violence in society and it is est ablished by the fact that more than 4 lakh cases relating  domestic violence is hanging in the courts. Today, illiteracy is highest among the women in India. Out of  every 100 women, we can find more than 30 illiterate women. Due to commodification of educat ion  that serves the education corporate giants, schooling right from elementary to higher studies are  becoming out of reach for the downdrotten classes.The  drop out rate from schools and colleges is also   highest among the women. All these are the effects o f Pro -Imperialist and CBB policies of the BJP regime.   As the General election of 2024 is itching closer, the ruling classes political parties has not left any stone  unturned to cajole the masses for its electoral benefits that remains in the service of CB B and  Imperialism. At this time it is the RSS - BJP which has taken the central stage for advertising its facade  pro-women stand. RSS -BJP is extremely busy in propagating the so - called women empowerment  policies (Nari Shakti Vandana) of Narendra Modi's gov ernment. Nothing can be more hilarious than to  hear from the mouth of fascist about gender justice and women empowerment. Echoes of applause and  reverence are being showered by liberal feminists on Narendra Modi for his outstanding effort to pass  the women  reservation bill from the house that was stuck -up for more than 27 years  and for blocking  the bill for long 27 years BJP -RSS had played prominent role.  Lot of dust has already gathered over the  women's reservation bill as it has taken long 27 years to arr ive at the present point. Still taking such a  long protracted journey, it has finally turned into ineffective and contemptuous towards women gender.  To include delimitation and census clause in the bill itself proclaims that BJP has no real interest in the   bill. The act will come into effect \"after an exercise of delimitation is undertaken for this purpose after  the relevant figures for the first census taken after commencement of the Constitution (128 amendment)  act have been published...\"  The BJP governm ent has not conducted 2021 census on many pretexts. The  government is running without the knowledge of the facts about the socio -economic condition of  <br><br>people. All its programs are nothing but talk in air; hence it carries not a single grain of truth  but  fallacious propaganda.     It is been projected by the liberal feminists and RSS - BJP clans that this bill aspires to bring more  women in the upper echelons of power that will promulgate pro -women policies and a gender just  society. This is the ruling classes and fascist's treacherous design to cook consent for continuation of its  hegemonic and coercive dominance over the masses. In socially and economically backward country like  India, working class women, peasantry women and women from oppressed castes and co mmunities are  the most exploited being in society. Both economic and social exploitation remains an integral part of  women in India. Such exploitation of women is carried out under the guise of democracy and women  empowerment. Imperialist - finance capitali sm has kept our country in shackles that has denied all forms  of development.   The Indian ruling classes in alliance with Imperialism has negated the democratic revolution that  remains a necessary precondition to break the glass ceilings of patriarchy.  As  the entire Godi Media was  masquerading about women's reservation act in its prime time show, a Dalit woman was stripped in  public and then urinated by the upper caste just because she was unable to pay 1200 rupees of loan.  Neither President of India who h appens to be woman nor any other political parties has been  condemned the incident. But, India was celebrating pompously the women reservation act.   Women are visible in every struggle, whether in the Aganwadi, whether in Kashmir, Manipur against  terrorist  Hindutva forces violence supported by Indian state, whether tribal women who are fighting  against the corporatization and militarization in the central Indian forests  areas , against CAA -NRC, in farmers protests, in struggle against Hindutva fascism, in struggle  against Imperialism, women are inner  shell of all these democratic movements. All these movements are by women from various spheres of  life are part and parcel of women empowerment. These are all class -struggles and without class - struggles against feudali sm, Comprador Bureaucratic Bourgeois and Imperialism there can be no  question of women empowerment. Real democratization of Indian society is only possible when the  base for semi -feudal and semi -colonial exploitation is rooted out forever.   To accomplish th is task \"Every  cook must become politician. Only then can social revolution be victorious.\"   Dear sisters  and Comrades ,   Since last four de cades, Dandakryan women are fighting against loot and plunder of natural resources by  the corporate classes. They have resisted white terror fascist Salwa Judum Campaign, Operation Green -  Hunt, Operation Samadhan and now they are bravely putting up a fight against newly launched  Operation Kagaar (Final War). The Indian ruling classes with the support of imperialist  masters have  deployed thousands military forces in the J ungles, along with war tanks, military drones, c hoppers and  other war mechanisms. All these  are because the grass - root tribal politically consolidated women  is  striving for their rights over their forests. They  are fighting  against the fascist Indian Brahmanical State  for a just and equal society. They are in all productive works and are the blood - line of revolutionary  alternative people's political power organs. They are breaking the chains of patriarchy with new  democratic  cultural practices. Women 's movement  of Dandakaryana is  creating a new chapter in the <br><br>revolutio nary history o f human species . It is a source of inspiration for the downtrodden class and  oppressed masses. For that reason, the Indian ruling classes are desperate  to crush  the revolutionary  women's movement in Dan dakaryana with iron heels. It is imperative to protect and strengthen  the  Dandakaryana women's movement in order to nail the  coffin of Hindutva Fascism.   Rela Mad kam ,   Adivasi Women 's Organization (Bastar).</p>", "pdf_links": ["../PDFs/2024-03-08T07-49-00-08-00.pdf"], "description": "clic to download", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/international-womens-day-document-from.html"}