{"title": "Turkey: Activities and statement for the 8th of March -statement by the YDK:", "published time": "2024-03-08T07-25-00-08-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4857374646358291914\" itemprop=\"description articleBody\">\n <br/>\n <p>\n  <em>\n   Featured image: March mobilizing for the International Working Women’s Day, Istanbul, 3\n   <sup>\n    rd\n   </sup>\n   Since of Marce. So ends: Yes the Theocraon of the Theocratic the Theocratic the Theocratic Ministry.\n  </em>\n </p>\n <p>\n  Several activities for the International Working Women’s Day have \nbeen carried out by the New Democratic Women (Yeni Demokrat Kadın – YDK)\n in Istanbul. YDK will be in the streets with the slogan “\n  <strong>\n   Liberation\n  </strong>\n  <strong>\n   is not in the Male-Dominated Order, It is in Our Hands\n  </strong>\n  ” on this years 8\n  <sup>\n   th\n  </sup>\n  of March.\n </p>\n <p>\n  The YDK have called women to join them on the 8\n  <sup>\n   th\n  </sup>\n  of March by\n  <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n   distributing\n  </a>\n  dazibaos and leaflets in poor neighborhoods. Burning problems for women\n have also been brought up in studies in nine different neighborhoods.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9508\" height=\"400\" src=\"https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp\" width=\"400\"/>\n   <figcaption class=\"wp-element-caption\">\n    Image collage of different activities for the 8\n    <sup>\n     th\n    </sup>\n    of March carried out by the YDK. Source: Yeni Demokrasi\n   </figcaption>\n  </figure>\n </div>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; margin-bottom: 10px; margin-top: 10px; max-width: 550px; width: 100%;\">\n   </div>\n  </div>\n </figure>\n <p>\n  On the 3\n  <sup>\n   rd\n  </sup>\n  of March\n  <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n   thousands of women\n  </a>\n  <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n   gathered\n  </a>\n  at the square of the Kadıköy district of Istanbul, and marched through \nthe streets under the slogan “Struggle Against Poverty, Violence, \nExploitation and War”. Several women’s organizations took part in the \nmarch, including the YDK. Slogans such as “The 8\n  <sup>\n   th\n  </sup>\n  of March is red, it will stay red” as well as slogans in honor of revolutionary prisoners were shouted.\n </p>\n <p>\n  Demands were raised for the release of recently imprisoned political \nprisoners, including Partizan reader Arzu Aksakal, with the slogan “Let \nthe dungeons be destroyed, freedom for the prisoners”. The crimes of the\n government in regards to the 2023 earthquake were denounced frequently.\n Photographs of women murdered or disappeared in the earthquake as well \nas women murdered as a result of patriarchal violence were carried. The \nstruggle of women in the workplace and universities were also raised, as\n well as solidarity with those suffering from war and occupation around \nthe world, and support of the struggle of the Saturday Mothers who have \nbeen demanding to learn the fate of those who have disappeared in \ncustody of the old Turkish State.\n </p>\n <figure class=\"wp-block-gallery aligncenter has-nested-images columns-default is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9502\" data-id=\"9502\" height=\"320\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp\" width=\"400\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9503\" data-id=\"9503\" height=\"320\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp\" width=\"400\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9504\" data-id=\"9504\" height=\"320\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp\" width=\"400\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9505\" data-id=\"9505\" height=\"320\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp\" width=\"400\"/>\n  </figure>\n  <figcaption class=\"blocks-gallery-caption wp-element-caption\">\n   March mobilizing for the International Working Women’s Day, Istanbul, 3rd of March. Source: Yeni Demokrasi\n  </figcaption>\n </figure>\n <p>\n  <br/>\n  We also share an unofficial translation of a statement by the YDK:\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  The burden of the world on our shoulders, the weaving workers in our memory, the struggle for freedom in our consciousness…\n </h2>\n <p class=\"has-text-align-center\">\n  On the 8th of March 1857, 40,000 women \nweavers went on strike in New York, USA, demanding “equal pay for equal \nwork”. In the fire that broke out during this strike, 129 women workers \nwho were locked in the factory lost their lives.\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p class=\"has-text-align-center\">\n  The 1850s were years when labor \nmovements were on the rise in the USA. Industrial workers were working \nunder extraordinarily difficult conditions. Women led the working class \nof the period and went on strike to demand a reduction of the 16-hour \nworkday to 10 hours, correction of inhumane working conditions, an \nincrease in wages, and equal rights for women workers.\n </p>\n <p class=\"has-text-align-center\">\n  After this event, at the meeting of the\n women of the 2nd International (International Socialist Women’s \nConference) in Copenhagen, Denmark, Clara Zetkin and Rosa Luxemburg, \nleaders of the Social Democratic Party of Germany, proposed that the 8th\n of March should be International Women’s Day and the proposal was \naccepted.\n </p>\n <p class=\"has-text-align-center\">\n  Since then, women have been fighting for the demands put forward by the murdered weavers.\n </p>\n <p class=\"has-text-align-center\">\n  Women continued to be inspired by this \nhistory of resistance and took to the streets every 8th of March, \ndespite all the pressure, difficult conditions and bans. All over the \nworld, women have struggled and continue to struggle for their \ninvisible, ignored and underpaid labor. As in other countries, women in \nTurkey, Kurdistan and the Middle East are taking to the streets and \nshouting their demands on the streets.\n </p>\n <p class=\"has-text-align-center\">\n  Today, women are being condemned to \nmore poverty, which has been exposed by the deepening economic crisis on\n a global scale, and are being slaughtered by the wars going on around \nthe world. The roads of migration become the roads of death for women. \nIf they are not on the road, they are subjected to attacks such as \nharassment and rape in addition to poverty where they stay, and they are\n killed in their homes, workplaces and streets as a result of male \nviolence.\n </p>\n <p class=\"has-text-align-center\">\n  Today, the fascist AKP-MHP bloc, the \nrepresentative of the patriarchal State, constantly attacks women’s \nvested rights. These attacks have become even more reckless after the \nannulment of the Istanbul Convention, which was signed with the rising \nwave of women’s struggle and rebellion. Women who struggle for their \nrights and gains are also subjected to all kinds of violence by the \npatriarchal State.\n </p>\n <p class=\"has-text-align-center\">\n  In this geography, as in Palestine and \nRojava, poor peoples, mostly women and LGBTI+s, are massacred in the \nwars waged by the imperialist-capitalist system in search of markets.\n </p>\n <p class=\"has-text-align-center\">\n  On the other hand, the blatant massacre\n of workers and nature in Erzincan İliç by the patriarchal State and its\n representatives AKP-MHP will cause serious problems in the region in \nthe coming years. This massacre will place a new and heavy workload on \nthe shoulders of women. Already today, women are worried about their \nfuture in the region, wondering what they can do for a healthier future \nfor their children.\n </p>\n <p class=\"has-text-align-center\">\n  We saw a similar situation when the 6th\n of February Maraş earthquake turned into a massacre of hundreds of \nthousands of people. Women were forced to shoulder very heavy burdens \nfor the survival of those left behind and are still trying to survive in\n the earthquake zone by shouldering burdens that are getting \nexponentially heavier.\n </p>\n <p class=\"has-text-align-center\">\n  In the wars caused by the sovereigns, \nthe burden of the poor peoples, the burden of the massacre of nature and\n all living things through ecological massacres, the burden of the \nmassacre of people, nature and living things in the region through the \nearthquake, and the burden of the poverty caused by the economic crisis \nare also placed on the shoulders of women. Just as their labor at home \nis ignored, the worth of the labor they create in workplaces and \nfactories is decreasing day by day.\n </p>\n <p class=\"has-text-align-center\">\n  Despite all the countless burdens, \nwomen stubbornly and persistently do not give up their struggle all over\n the world. We women, with the burden of the world on our shoulders, \nwith the weaving workers in our memory, persistently continue the \nstruggle for freedom that we inherited and engraved in our consciousness\n despite all wars, massacres and attacks. We are in every moment of life\n and struggle, as in the resistance of Palestinian women, as in the \nresistance of Rojavan women against the war waged by the \nimperialist-capitalists and their lackey the Turkish State using all \nkinds of technology, as in the resistance of women who have been \nshouldering the invisible but increasing burden since the 6th of \nFebruary, as in the resistance of women at Agrobay, Özak, Sputnik, Burda\n Bebek and in countless factories who claim their labor, which is \nignored and seen as cheap labor, as in the resistance of women. We are \nalso present in the struggle for survival against the violence, \nharassment and rape they are subjected to at home with the argument of \nthe patriarchal State’s “sacred family”, and in the effort to organize \nin universities despite all oppression and attacks. We are also the ones\n who put a stop to the patriarchal State that hatefully tries to make \nour lives dependent on cotton threads with elevator massacres. We are \nthe women and LGBTI+”s who do not withdraw from workplaces, workplaces, \nstreets and action areas despite all attacks and ignoring. We will be on\n the streets this 8th of March as we are every 8th of March. We continue\n our march for freedom this 8th of March as well. We call on all women \nto take action on the streets to enlarge this march.\n </p>\n <p class=\"has-text-align-center\">\n  Long live 8th of March, long live women’s solidarity!\n </p>\n <p class=\"has-text-align-center\">\n  New democratic woman\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Featured image: March mobilizing for the International Working Women’s Day, Istanbul, 3 rd  of March. Source: Yeni Demokrasi     Several act...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/turkey-activities-and-statement-for-8th.html"}