{"title": "PC 18 March - Student network for Palestine Naples: \"Enough lies, enough complicity between Italy and Israel\"", "published time": "2024-03-18T14:12:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4688669760058559409\" itemprop=\"description articleBody\">\n <p>\n  <em>\n   We share the word taking of the\n   <a href=\"https://www.instagram.com/reel/C4lM_iio-so/?igsh=MTRrZzZ4NDR4bmttag==\">\n    Student network for Palestine - Naples\n   </a>\n   on the dispute in Molinari and on the media candea that has developed in these days.\n  </em>\n </p>\n <div class=\"body_content__9qk6V\">\n  <p>\n   Today we told our truth to journalists and journalists who wanted to listen to us.\n  </p>\n  <p>\n   An uncomfortable truth, because since yesterday the accusations have been many, \n different, one -way: we would be the antidemocrats, we would be the \n fascists and anti -Semites.\n  </p>\n  <p>\n   We firmly believe that we have not removed anyone the right to \n Word: Maurizio Molinari is the director of La Repubblica, which all \n days finds ample space to omit, cut and mend the \n information and spread fake news on the genocide in Palestine.\n  </p>\n  <p>\n   The indisposition to listening and dialogue have been demonstrated by \n Molinari and Lorito, rector of Federico II, who have decided not to \n introduce oneself to the initiative, nor to show us to listen to the \n Motivations of our dissent.\n  </p>\n  <p>\n   We would have liked to know more about the lack of expression, aside \n by Maurizio Molinari with respect to the resignation of Raffaele Oriani, \n Journalist of La Repubblica, who decided to leave the newspaper,\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  denouncing the complicity of the newspaper with the genocide in Palestine, \n not only through the declaredly philosionist narration, but also \n through political agreements.\n  <p>\n  </p>\n  <p>\n   The message we sent is clear: we want free knowledge, out of the dynamics of Zionist and war propaganda.\n  </p>\n  <p>\n   This morning I receive the press release of students and students \n of Pisa, who have not known the \n Violence of a quick department just to be squeezed in the square a \n protest, made us think.\n   <span>\n   </span>\n  </p>\n  <p>\n   Why in our case, of students and students blocked by \n Digos inside his university did not start the same \n Solidarity mechanism?\n  </p>\n  <p>\n   Those who are removed from are us, receiving instead of dialogue \n  democratic - so evoked by the director, to whom there would be from \n ask why in his newspaper systematically prohibits the grip of \n Word in favor of the Palestinian people - slaps, kicks, pushes from \n part of Digos, in our training places.\n  </p>\n  <p>\n   We know the truth and now those who read us know in turn.\n   <br/>\n   We are \n  And we will always be alongside the Palestinian people and we will continue to \n oppose us to anyone who tries to remove legitimacy from his existence e \n resistence.\n  </p>\n  <p>\n   <strong>\n    Solidarity press release to the student network for Palestine - Naples\n   </strong>\n  </p>\n  <p>\n   The Handala Ali Cultural Center, Arab Democratic Union \n Palestinian, young Palestinians of Italy and student movement \n Palestinians express their sharing and solidarity in \n against the dispute implemented yesterday by the student network \n For Palestine-Napoli by students, activists and solidarity with the cause \n of the Palestinian people on the occasion of the conference \"The role of \n culture in the context of a disputed Mediterranean \", organized \n from the Federico II University with the participation of the director of “La \n Repubblica ”Maurizio Molinari, as well as with that of the rector of the \n Same University, Matteo Lorito.\n  </p>\n  <p>\n   The protest was intended to denounce the connivance of the world \n of the press and Italian academic institutions with i \n carpet bombing conducted for over more than six months now \n by the Israeli army on Gaza: a military campaign that, with \n thirty -two thousand deaths, seventy -five thousand wounded and the almost two million \n displaced people driven out of their homes and their land, has taken on to \n eyes of the world, of the International Court of Justice of the Hague e \n of the large part of the public opinion in the same West on the \n character of a genocide - extermination, with bombs, executions \n summary, by hungry or for lack of medical care.\n  </p>\n  <p>\n   We would have liked to speak of this and we believe it is necessary to speak \n At this moment: of the daily inhumanization of the population \n Palestinian, which allows you to ignore the violence that it is suffering, \n to reduce them, push them 'at the bottom of the page', relativize them and \n justify them.\n  </p>\n  <p>\n   Such is in fact the narrative that the main organs of \n 'Information' in this country, starting right from Repubblica and the \n Other \"mainstream\" newspapers - and in general in the West - are \n transmitting, with omissions, deformations and forcing more and more \n showy, in the desperate attempt to conceal the scope and the \n immense proportions of the crimes conducted by the state of Israel, of \n 'Remove' the colonial nature of Israeli employment and with this \n  The past and present crimes of which western colonialism is \n responsible.\n  </p>\n  <p>\n   It is the same one -way narration - aimed at excluding the reasons \n of the oppressed - which leads to criminalizing the Palestinian resistance, \n deliberately forgetting that the same international rules sanction \n the right of a people to resist the occupant by any means \n necessary.\n  </p>\n  <p>\n   This is accompanied by the complicity that manifest vast sectors of the \n scientific research and the Italian academic world, which continue to \n Tighten cooperation agreements with Israeli institutions \n directly involved with employment and extermination policies - a \n starting from the shameful presence of the rectors of the Campania universities \n In the Med-Or Scientific Committee, the Foundation of the Leonardo Group, \n Directly engaged in refueling weapons to the Israeli army.\n  </p>\n  <p>\n   We would like to reiterate that, differently from what is argued by \n Molinari and relaunched by the main press bodies, by exponents \n government and opposition politicians to the same press release of \n President of the Republic, were the same organizers \n of the meeting to clearly exclude any discussion, already starting \n  from the formula chosen together with the University: that of a debate \n fake, 'armored', closed to the free participation of the students, with \n  Access to the Hall manned since the morning by police officers \n which once again tried to remove with thrusts and kicks \n students and students who intended to express their dissent in \n comparisons of the initiative.\n  </p>\n  <p>\n   Then, in the face of the presence of who that dissent was decided anyway \n  To express it, the director of Repubblica canceled the meeting e \n chosen the path of journalistic criminalization, manifesting the \n same intolerance to the criticism and the dispute that in others \n Recent occasions has led to the beating of students and activists.\n  </p>\n  <p>\n   We tried to stage yet another act of a campaign of \n media normalization of the ongoing genocide, what most presses to the \n  ruling class of this country.\n  </p>\n  <p>\n   Faced with all this, together with students and activists, we have \n claimed a university that is a place of real confrontation and production \n of a knowledge free from complicity with the Zionist occupation, with the \n war and oppression policies.\n  </p>\n  <p>\n   Finally, reading the press release in which the Head of State \n manifests his solidarity towards the director of \n \"Repubblica\", we wonder where solidarity is towards the \n Atrocious suffering of the Palestinian population; because you continue to \n ignore the responsibilities of the Italian institutions, of which he is a guarantor, \n  in the undergoing slaughter; how it is possible, finally, not to see that the \n students and students who played in Naples yesterday are the \n themselves that in Pisa, Florence, Turin have challenged the repression and the \n \"Intolerance\" of those same institutions.\n  </p>\n  <p>\n   <a href=\"https://www.facebook.com/CentroCulturaleHandalaAli?__cft__[0]=AZUtxjxDfZXeByPSLXJWtDgvS19-JSqyuGx_XnFXzuxkDMLdeStHKKEtUMeDrBWxYtBoOk35-1kx27dr3opViZjGt5OlZSVlTUs99iVlwiM0j6O1MAMfO5FbTNy-QFAEMAb0mYMIygSaDvcC4ecMKGnPFo4CFTnT4ZjBoKpcJwORN2XUE4WfciahPuadBbReuhQ&amp;__tn__=-]K-R\">\n    Centro Culturale Handala Ali - Handhah Ali Cultural Center\n   </a>\n  </p>\n  <p>\n   <a href=\"https://www.facebook.com/UDAP.Italia?__cft__[0]=AZUtxjxDfZXeByPSLXJWtDgvS19-JSqyuGx_XnFXzuxkDMLdeStHKKEtUMeDrBWxYtBoOk35-1kx27dr3opViZjGt5OlZSVlTUs99iVlwiM0j6O1MAMfO5FbTNy-QFAEMAb0mYMIygSaDvcC4ecMKGnPFo4CFTnT4ZjBoKpcJwORN2XUE4WfciahPuadBbReuhQ&amp;__tn__=-]K-R\">\n    Palestinian Arab Democratic Union - Udap\n   </a>\n  </p>\n  <p>\n   <a href=\"https://www.facebook.com/giovanipalestinesi.it?__cft__[0]=AZUtxjxDfZXeByPSLXJWtDgvS19-JSqyuGx_XnFXzuxkDMLdeStHKKEtUMeDrBWxYtBoOk35-1kx27dr3opViZjGt5OlZSVlTUs99iVlwiM0j6O1MAMfO5FbTNy-QFAEMAb0mYMIygSaDvcC4ecMKGnPFo4CFTnT4ZjBoKpcJwORN2XUE4WfciahPuadBbReuhQ&amp;__tn__=-]K-R\">\n    Palestinians of Italy\n   </a>\n  </p>\n  <p>\n   <a href=\"https://www.facebook.com/people/Movimento-Studenti-Palestinesi-in-Italia/61550884088108/?__cft__[0]=AZUtxjxDfZXeByPSLXJWtDgvS19-JSqyuGx_XnFXzuxkDMLdeStHKKEtUMeDrBWxYtBoOk35-1kx27dr3opViZjGt5OlZSVlTUs99iVlwiM0j6O1MAMfO5FbTNy-QFAEMAb0mYMIygSaDvcC4ecMKGnPFo4CFTnT4ZjBoKpcJwORN2XUE4WfciahPuadBbReuhQ&amp;__tn__=-]K-R\">\n    Palestinian student movement in Italy\n   </a>\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "We share the word taking of the student network for Palestine - Naples on the dispute in Molinari and on the media candea that ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-18-marzo-rete-studentesca-per-la.html", "source_name": "proletari comunisti"}