{"published time": "2024-03-18T20:27:54+08:00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-8bf34a23695e8c06963e434c70a54475\">\n  18/03/2024\n </p>\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-39a62c2e877ce9d8a38da214ceaf3b08\">\n  Item sent by a collaborator\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7862\" data-attachment-id=\"7862\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"boicot-catalunya-final-1\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png?w=778\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png?w=228\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png\" data-orig-size=\"1216,1600\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/03/18/avancament-electoral-a-catalunya-rebutjar-il%c2%b7lusions-i-preparar-se-per-a-la-lluita-boicot-a-la-farsa-electoral/boicot-catalunya-final-1/\" height=\"1023\" sizes=\"(max-width: 778px) 100vw, 778px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png\" width=\"778\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Explanation of the vignette: Maoism, embodied in Lenin, sweep Catalonia of bourgeois politicians (Carles Puigdemont, Oriol Junqueras, Salvador Illa, Miquel Iceta, Ada Colau) and reactionaries of all kinds (Civil Guard, riot, fascists). The destruction of the old world carries the flags of tomorrow: the socialist Catalonia federated in the Spanish Socialist Republic with the red flag of communism in the center.\n   </em>\n  </figcaption>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-161a44cec262b579d691f0d590bcd814\">\n  The President of the Generalitat Pere Aragonès announced, on Wednesday, March 13, that the autonomous elections were advanced on May 12. What should be the opinion of the revolutionaries on this subject? With this opinion article we aim to clarify some fundamental issues.\n </p>\n <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-72a51703c18eba7af72403dfd06babe0\">\n  <strong>\n   The parties of the Catalan bourgeoisie have betrayed time and again the proletariat and Catalan people\n  </strong>\n </h2>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-aeb03633ba470750709857322ec7ec04\">\n  The Mobilization and Fury Torrent of the Catalan National Liberation Movement, whose qualitative leap we saw on October 1, 2017 with the conduct of the referendum declared illegal by Spain -and its subsequent repression - , he has led nothing.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-1143931a31cce6d1cc881a0c71e228d2\" p=\"\">\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-cc09aa94770de3fcd2924de5c1f1a137\">\n   “\n   <em>\n    Still fortunate that we govern ours and not the PP and Vox\n   </em>\n   \"They say in TV3 social gatherings. The reality is that ERC, Together and PSC govern exactly the same as PSOE, PP and Vox. Catalan bourgeois politicians are class enemies of the proletariat and enemies of the people. They seek independence only for their economic interests, they do not hesitate to crush the proletariat and it is absolutely the same as the Catalan language and culture.\n  </p>\n  <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-f2024592c9241e987232c01816abf431\">\n   <strong>\n    <strong>\n     The national liberation movement in front of the junction:\n     <br/>\n     Follow the bourgeois path or the proletarian path?\n    </strong>\n   </strong>\n  </h2>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f43493472d17fd5e0b920c8f9239bb06\">\n   There are two paths in the Catalan national liberation movement: the bourgeois path and the proletarian path. Both roads are completely different in class interests, in method and goals.\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b75e27f6836f8066f31e5df2a2a48035\">\n   The bourgeois path serves the Catalan bourgeoisie, which seeks the independence of Catalonia in Spain to become itself an imperialist, to continue oppressing its own people and make the leap to oppress other peoples of the world. The bourgeois road maintains the proletariat and the people in poverty, as has been done for centuries. Rise in prices and increase of the CPI, labor exploitation, rise in rents, evictions and police violence, etc. Catalan bourgeois politicians in Barcelona have governed in the same way as Spanish bourgeois politicians in Madrid. The bourgeois road urges the masses to participate in the electoral farce, seek to turn off the longing of the people for democratic rights and freedoms, and disseminates racism and chauvinism against the peoples (both the Spanish people and the oppressed nations of Latin America, Africa and Asia).\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-069fbb5132c7874fe713c0d5c1c1df39\" p=\"\">\n   <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-04f4077effc227daff701bf2abf77fc9\">\n    <strong>\n     Boicot to the electoral farce!\n    </strong>\n   </h2>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-215df19deb8c1176bae2ce089651d77d\">\n    In recent years, revisionists and opportunists of all kinds have called on the masses to participate in the electoral farce, to turn their political demands into parliament and to continue on the bourgeois path. The bourgeois road only serves the bourgeoisie. You cannot change the bourgeois state from within, you cannot change a machine of oppression from within. Much less independence can be achieved by participating within the institutions of the Spanish State (Generalitat, Provincial Councils, City Councils...) and being part of it.\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-43eae1658b170b70beac9f33ffbf6e50\">\n    In an article published in\n    <em>\n     <a href=\"https://serviralpuebloperiodico.wordpress.com/2023/07/18/tres-preguntas-y-respuestas-sobre-el-boicot-electoral-al-23j/\">\n      Serve the people\n     </a>\n    </em>\n    It was explained, in a summarized way, why apply the boycott. We reproduce it in full:\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0f77d3c55d38630b0fbe4f8ff1ca29d5\">\n    “\n    <em>\n     1. Why boycott the election?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0689dee55b9d565a28a55d1f47e12d20\">\n    –\n    <em>\n     Because we choose the path of revolution and socialism, from the power of the proletarian class against the bourgeoisie. Participation in elections, directly or indirectly, has nothing to do with the path to socialism (the proletarian revolution).\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3975ae425200754662f3b1ce214f402c\">\n    –\n    <em>\n     Because elections within a bourgeois state are a farce. That is why we call it electoral farce or electoral farce of the bourgeoisie. They are not a farce because they are misrepresented, but because it doesn't matter what you vote for: there is no real democracy at all. All really important decisions, absolutely all of them, are made through other means than parliamentary ones.\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-e953de0a3b0b0cef96cd3b9de3081a22\">\n    –\n    <em>\n     Because with the election we choose to government, but not the state or the class that directs it. The turn government is only the manager of the interests of the financial oligarchy, the imperialist bourgeoisie, which is the leader of Spain. There is no difference, in all the governments of bourgeois democracy in recent history (since 1975, about it).\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-695feff9a177fd01ef09482d3f9e5d58\">\n    <em>\n     2. Why is it not good to vote for fascism?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c9705a0907bbab0bcd008a3cecdbb15c\">\n    –\n    <em>\n     Because the growing fascization of the State (greater presence on the streets and in the media and/or fascist parties, increasing influence of reactionary ideas, etc ...) is the logical consequence of the militarization of the state Spanish. Since 1980, as the approximate date, the states have begun to militarize. Within the Spanish state militarization plan, fascization is a consequence of it. Therefore, a greater presence of fascism is not caused by an election success. It is the other way around: the electoral success of reactionary and fascist forces is caused by the fact that fascism and reaction is more present in society, as a result of this militarization and fascization of states (and in this case, Spain)\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f2a1d68b5a045c1ac32ea0365f39cf92\">\n    –\n    <em>\n     There will be no more or less repression in the labor movement based on the turn government, or at least, by express decision of the governing party. That is, the greater or lesser repression responds to the plans of the financial oligarchy, and not to the plans of the bourgeois leader of turn. During the last years of PSOE progressive rule and united Podem we have suffered repression in the strike of the metal of Cádiz and Vigo; the imprisonment of political prisoner Pablo Hasel; They have not repealed the gag law; They have committed the genocide against the African masses in Melilla; They have committed thousands and thousands of eviction; They have infiltrated national police in social and political movements, etc.\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-97316fd6f2be9233716f6c14de4eb10c\">\n    <em>\n     3. Why is it not useful to vote for the least bad option?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-25e624220d619574727eb90874d65d2c\">\n    –\n    <em>\n     Because the least bad option is no choice. Voting on the PP, PSOE, Vox or Summar does not change, they are all managers of financial capital. None of the parties in Parliament question bourgeois order or Spanish imperialism. During the last years of progressive government of the PSOE and United Podem we have worsened the living conditions of the proletariat in every way. Will we reward the financial capital managers by voting again with the excuse of \"slowing up to fascism\", so that they can get our lives again in the coming years?\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0f1a7bfb5eff1814bde33b7e5eb5872d\">\n    –\n    <em>\n     Because voting on the least bad option does not protect civil, social or union rights. What rights have we recovered with the progressive government of coalition between PSOE and United Podemos? They have disassembled the union movement and have repressed combative mass movements. The CPI has climbed much more than wages. The supposed gain of rights for proletarian women and the LGBT collective is a ghost embodied in a role, while hate crimes do not stop climbing. What has the government done for the proletariat? ”\n    </em>\n   </p>\n   <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-ec6001fa1191e41433f2f963301d2dcf\">\n    <strong>\n     The Catalan proletariat must fight arm with the Spanish, Basque and Galician proletariat\n    </strong>\n   </h2>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-af7b7f833fc1778cb214a815418795c3\">\n    <em>\n     The Catalan proletariat will be freely free not only when its national rights are respected, but when it is released as a social class. And this involves the destruction of the Spanish imperialist state, the old bourgeois state, and generating a new power, the new proletarian state. The Catalan proletariat cannot fight only against the Spanish imperialist state. He must fight arm with the Spanish, Basque and Galician proletariat as class brothers against the common enemy: Spanish state, Spanish imperialism.\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-5feda7555234da75eccd2864408df45f\">\n    <em>\n     This titanic work involves the reconstitution of the Communist Party of Spain as a Marxist-Leninist-Maoist party, mainly Maoist with the contributions of universal validity of President Gonzalo. A militarized party prepared for political power with popular war and with the perspective of capturing the dictatorship of the proletariat as a federal socialist republic where the proletariat of all nations fight, as class brothers and ultimately, until the Communism.\n    </em>\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-268407acc1368a3f46297786f30c5edd\">\n    Thus, and only in this way, will the Catalan proletariat be free. And the first step cannot be another than delegitimizing the electoral farce, rejecting illusions in bourgeois democracy and preparing for the fighting that will come in the fight against Spain.\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-021b649fc49e0afde91804f3e5b8be70\">\n    <strong>\n     No bourgeois politician will liberate Catalonia!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-21fc44c058e93c0e8a9fb9cc7d037235\">\n    <strong>\n     They have ruled, governed and governed against the Catalan proletariat and people!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-2606c6c865a97a639f8dec9952e08429\">\n    <strong>\n     Against all chauvinism and national narrowness!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-2784864561249542f042d9790300dfcf\">\n    <strong>\n     For the class fraternity between the Catalan proletariat with the Spanish, Basque and Galician!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-b79d1efce34ac1b4f364d0efb545f7ce\">\n    <strong>\n     For the federal socialist republic where the proletariat of the different nations will fight side by side to communism!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-baec9523a31e566a4862ce2823aa6004\">\n    <strong>\n     Do not vote on May 12, boycott in the election farce!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-0a5f8d3cd6c77db06dc31641fd998e3c\">\n    <strong>\n     Reject illusions and prepare for the fight!\n    </strong>\n   </p>\n   <span id=\"wordads-inline-marker\" style=\"display: none;\">\n   </span>\n  </p>\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/03/18/avancament-electoral-a-catalunya-rebutjar-il%c2%b7lusions-i-preparar-se-per-a-la-lluita-boicot-a-la-farsa-electoral/", "type": "article", "title": "Electoral advance in Catalonia: Reject illusions and prepare for the fight. Boycott of the election farce!", "description": "The Catalan proletariat will be freely free not only when its national rights are respected, but when it is released as a social class. And this involves the destruction of the state and ...", "modified time": "2024-03-18T13:56:58+00:00", "author": ["Servir al pueblo"], "source_name": "Servir al pueblo"}