{"published time": "2024-03-19T04:03:28+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 621px) 100vw, 621px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538.jpg 621w, https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538-60x40.jpg 60w\" decoding=\"async\" height=\"414\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538.jpg\" width=\"621\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  After three days of elections, Vladimir Putin was reelected president of Russia, in a process marked by a strong military presence on the outskirts of the electoral sections and protests and arrests of anti-Putin protesters. Despite the demonstrations, the fifth electoral victory followed by Putin, is still a proof of strength from the Russian agent, both in the national scenario and in the international scene. The picture can aggravate tensions with the United States (USA), which has fostered world conflicts and tensions in its race for establishing itself as unique hegemonic superpower and containing more antagonistic imperialist superpowers and powers, such as Russia or China.\n </p>\n <p>\n  According to data from the Central Electoral Commission (CEC), Putin was elected with 87% in a claim that had 74.22% attendance. In the streets of Russia, and other countries around the world, many protests by Putin opponents, from leaders aligned with the science interests of Yankee imperialism to young activists with aspirations for more democratic freedoms in the country, condemned the claim and its result. The mobilizations were recorded in countries such as Brazil, France, Australia, Japan, Armenia, Germany, Kazakhstan and the United Kingdom. In Russia, hundreds of people were arrested on the morning of March 15 for attacks on electoral colleges.\n </p>\n <p>\n  Regardless of the contradictions that surrounded the process, the result is proof of the growing stability of the Putin government even in the scenario of intense tensions with USA and other European imperialist powers. The American Magazine\n  <em>\n   The Economist\n  </em>\n  , of editorial aligned with the interests of the White House, analyzed that \"unlike collapsing, the Russian regime has proven resilient.\"\n </p>\n <p>\n  This conclusion is even more solid if the electoral victory is analyzed in conjunction with other aspects of the Russian government. Economically, Putin follows without major problems despite two years of the war of aggression against Ukraine. State coffers are full, and oil records to countries like India have helped keep the economy stable. Relations with China also help the country not to collapse economically. The Asian social-imperialist giant has replaced the voids created in the Russian economy with the departure of companies such as BMW and H&amp;M. m. Militarily, Russia continues to advance against Ukraine. In recent months alone, Putin has advanced on Avdiika, one of his greatest achievements in Ukraine since the Bakhmut conquest, and the Wagner group has announced that it would merge their troops with the Russian National Guard, a clear resolution of contradictions with the grocery band they had culminated in. In the riot of former chief, Prighozhin. Since\n  <a href=\"https://anovademocracia.com.br/livre-de-prigozhin-putin-tenta-submeter-grupo-wagner-em-acordo-com-novo-comandante/\">\n   September of last year\n  </a>\n  , when Putin offered a position at the Ministry of Defense for the then commander of the group, Andrei Troshev, that the Russian agent sought to consolidate the group's submission to his control. Finally, the physical or political settlement of Putin opponents also solidify the leadership of the current president in the political sphere. It was like this with the death of Alexei Navalny, under conditions not yet explained, and the prohibition of opponents such as Boris Nadezhdin to participate in the election.\n </p>\n <h4 class=\"wp-block-heading\">\n  Tensions should get worse\n </h4>\n <p>\n  In short, Russian imperialism is strong, and this inevitably reflects on the international scene.\n </p>\n <p>\n  It is expected that current tensions around the Ukraine War, for example, to sharpen. As soon as he won the election, Putin announced that \"there are conditions to advance more, so that Russia is stronger, stronger and more effective.\"\n </p>\n <p>\n  Specifically about the war of aggression, he said that busy Ukrainian territories belong to “entirely to the Russian military” and that it is necessary to “solve the problems of the special operation [the term the government uses to refer to war], strengthen defense capacities and the Armed Forces ”.\n </p>\n <p>\n  In other words, the war will not cease for now, and Russia will continue to invest in aggression to consolidate dominion for its minimum conflict goals - almost all already achieved - and advance at other points.\n </p>\n <p>\n  The news is a displeasure for other countries, such as USA, which expected from Russia a larger economic and military wear and tear throughout the war to finally fulfill its plan to consolidate around atomic superpower an antimysis belt.\n </p>\n <p>\n  Currently, as much as the USA is still close to this goal (with the entry of countries such as Sweden and Finland in NATO), the excessive extension of the war is still a problem for the Yankee. The debate on spending on Ukraine and NATO was the subject of controversy in the US Congress more than once in 2023, and tends to be one of the hot topics in the end of the year's presidential elections.\n </p>\n <p>\n  Putin treated still\n  <a href=\"https://anovademocracia.com.br/macron-fala-em-envios-de-soldados-para-ucrania-e-russia-responde/\">\n   of the threats that France has made about sending direct troops\n  </a>\n  , from NATO or France, to Ukraine. \"Everything is possible, but that would be a step towards World War Third,\" he said.\n </p>\n <h4 class=\"wp-block-heading\">\n  Macron continues with threats\n </h4>\n <p>\n  On the other side, French President Emmanuel Macron continues with threats against the atomic superpower. On March 16, in the midst of the elections in Russia, the French president said in an interview with the newspaper\n  <em>\n   The Parisian\n  </em>\n  That \"perhaps at some point-I do not wish and I will not take the initiative-it is necessary to perform operations on the ground, whatever, to counterattack the Russian forces.\"\n </p>\n <p>\n  Threats have been made since late February. Putin has responded to them more than once. With the new victory, however expected, the greatest chances are the aggravation of tensions. In his victory speech, Putin even mentioned \"peace negotiations with Ukraine.\"\n </p>\n <p>\n  The agreement, which will surely seal Russian rule in the territories won so far, does not seem like the most likely development in the short term. If it occurs, it will not mean the appeasement of world tensions among the imperialist powers. The only certainty today is that the general crisis of imperialism and its concrete expressions only tend to get worse.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/mesmo-que-esperada-vitoria-eleitoral-de-putin-o-fortalece-no-cenario-internacional/", "type": "article", "title": "Even if expected, Putin's electoral victory strengthens him on the international scene - the new democracy", "description": "Regardless of the contradictions that surrounded the process, the result is proof of the growing stability of the Putin government even in the scenario of intense tensions with USA and other European imperialist powers.", "modified time": "2024-03-18T18:55:58-03:00", "updated time": "2024-03-18T18:55:58-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Internacional"], "tags": ["russia", "ucrânia"], "sections": ["Internacional"], "link-section": "internacional", "source_name": "A Nova Democracia"}