{"title": "18 March - Palermo - Against the recruitment of students and young people to the imperialist war", "published time": "2024-03-18T23:32:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVI1kFEqnJIgmcSyPOjKOBz2Q8n5z9_RvTGHtV4XQjJWZvIMTKzt0SiQJRmmqzCYHM-JT2_XTI_uUmX-tpdepgwmSNv-HMbNWffQxZKrKE5urOgUbyRZK0fmt7VVo_mCZ-gZzTqT24JqfsWsdf0anxUfIWnwhGnoT2G7puUY4tDE_hnR5YwIKvzTEfuqd_/s367/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1948041425452893417\" itemprop=\"description articleBody\">\n <div>\n  <span>\n   <b>\n    Against the \"International Forum for Peace, Security and Prosperity\"\n   </b>\n  </span>\n </div>\n <div>\n  <span>\n   <div class=\"separator\" style=\"clear: both; text-align: center;\">\n    <img border=\"0\" data-original-height=\"137\" data-original-width=\"367\" height=\"119\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVI1kFEqnJIgmcSyPOjKOBz2Q8n5z9_RvTGHtV4XQjJWZvIMTKzt0SiQJRmmqzCYHM-JT2_XTI_uUmX-tpdepgwmSNv-HMbNWffQxZKrKE5urOgUbyRZK0fmt7VVo_mCZ-gZzTqT24JqfsWsdf0anxUfIWnwhGnoT2G7puUY4tDE_hnR5YwIKvzTEfuqd_/s367/images.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVI1kFEqnJIgmcSyPOjKOBz2Q8n5z9_RvTGHtV4XQjJWZvIMTKzt0SiQJRmmqzCYHM-JT2_XTI_uUmX-tpdepgwmSNv-HMbNWffQxZKrKE5urOgUbyRZK0fmt7VVo_mCZ-gZzTqT24JqfsWsdf0anxUfIWnwhGnoT2G7puUY4tDE_hnR5YwIKvzTEfuqd_/s367/images.jpg\" width=\"320\"/>\n   </div>\n   <br/>\n  </span>\n </div>\n <div>\n  Organized in Palermo from 17 to 20 March 2024, aimed mainly at students and students of high schools and university, which planned many and varied events that have war as their object but which are covered by the attractive name of \"peace\".\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  The use of \"captivating\", \"neutral\" names is now the norm: the imperialist countries headed by the United States (always flanked by Italian imperialism) have called the \"Peace Missions\" wars, \"International Police Operations\" , \"Humanitarian war\"! \"Dursing freedom\" (Enduring Freedom) ...\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  To deny their words are the organizers of the Forum themselves when they declare that they aim to involve \"representatives of the judiciary, public order and the profession of arms\" who want to explore \"collaboratively the role of the armed forces, institutions of public order and justice in creating the basis for a thriving global community based on peace and prosperity\".\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Other than \"peace and prosperity\"! This initiative is part of a context that already sees students\n  <span>\n   <a name=\"more\">\n   </a>\n  </span>\n  engaged, also through the so-called school-work alternation, in the \"flag-raising\", in the meetings in schools with the \"law enforcement\", in guided tours in the barracks, in the bases such as Sigonella, in military airports to learn to pilot planes from War ... and in fact it aims to push students, students and young people to enlist in the various army bodies.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  A \"Forum\" for the indoctrination, therefore, of \"conquering the hearts and minds\" of young people, as per the war textbook, precisely to make imperialist war an acceptable fact, no longer just the \"piecemeal world war\" as the pope calls it, but also total and even explicitly nuclear war.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  The Italian government has in fact already dragged the country into the ongoing war with money and weapons like the one fought in Ukraine, between the different imperialisms, through an intermediary! or in the war against the Palestinian people with their support for the Nazi state of Israel which is carrying out genocide; but also with the sending of warships to the Red Sea against Yemen, or the aircraft carrier Cavour together with 5 other military ships in the South China Sea... and the dead, the wounded and the destruction that all this causes is there for all to see on a daily basis!\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Is it a coincidence that these initiatives are held in Sicily? whereas it is already an 'aircraft carrier in the middle of the Mediterranean' crammed with military bases; this warmongering \"Forum\", to which many institutions have given their support, such as the Region of Sicily and the Regional School Office, must first of all be unmasked as open propaganda for war, also because it once again makes waste paper of Article 11 of the Constitution which is very clear: \"Italy repudiates war as a means of resolving international disputes\",  and Article 11 makes waste paper of all the law that regulates international relations between States.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  The need to unmask the initiatives of the government and the army goes hand in hand with the mobilizations against the imperialist war, which must be continued, expanded and strengthened.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Slai Cobas for the class union\n </div>\n <div>\n  Via M. Cipolla, 93 Palermo\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Against the \"International Forum for Peace, Security and Prosperity\" organized in Palermo from 17 to 20 March 2024, addressed Principal ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-18-marzo-palermo-contro-il.html", "source_name": "proletari comunisti"}