{"published time": "2024-03-19T04:55:48+08:00", "modified time": "2024-03-18T15:55:58-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Juventud.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt='Los \"ninis\" y la necesidad de la organización revolucionaria de la juventud 1' class=\"wp-image-21325\" decoding=\"async\" fetchpriority=\"high\" height=\"350\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Juventud.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Juventud.jpg\" width=\"605\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Young people, especially women, are being victims of a derogatory and stigmatizing label: \"the ninis\" (young people who neither study nor work); With this remote we are characterized by lazy, lazy, lazy ...\n  </p>\n  <p>\n   This narrative that persecutes us and points out is one of the many crimes of capital and, although it is not new, today is more frequent in family dinners, on social networks and in the media.\n  </p>\n  <p>\n   At the same time, this is an issue that young people do not speak, for two reasons: it is not well understood why our aspirations in this society fail; And because recognizing this failure is not easy and is painful. The ability to understand why capitalism frustrates our aspirations will acquire it after overcoming narcissistic subjectivism, which prevents us from studying reality.\n  </p>\n  <p>\n   According to a study by the University of the Rosario \"approximately 3 out of 10 young Colombians between 18 and 29 years are in the Ninis group\" this study also reveals that in the departments where unemployment, underemployment and reactionary war abound: Atlantic: Atlantic , Bolívar, Boyacá, Caldas, Caquetá, Casanare, Cauca, Cesar, Córdoba, Huila, Guajira, Magdalena, Meta, Nariño, Risaralda and Sucre The percentage of women who do not study or work exceeds 75 % compared to men; which further aggravates your condition of submission, and increases or creates greater risks over their lives.\n  </p>\n  <p>\n   Among the main reasons why young people do not access formal work or education, are: the low wages, the precarious working conditions, temporary or hours, the lousy school education that we receive the poorest overcrowded in Public schools or schools, the absence or little offer of public university and university institutions, the lack of the necessary products to sustain a student, the mental illnesses generated by capital crises, among others.\n  </p>\n  <p>\n   And this occurs throughout the world, but it is exacerbated in oppressed countries such as ours, since capital needs an industrial reserve army, because thanks to this army they can fire workers if they organize or stop production, since They have thousands of hands willing to take the abandoned place; In addition to this, and it is something recurring, you can start fighting for the same position, weakening the strength of our class.\n  </p>\n  <p>\n   In addition, this reserve army can link it to the armed forces that are at their service or criminal gangs, strengthening capitalist and imperialist businesses that benefit from drug trafficking.\n  </p>\n  <p>\n   All these conditions give oxygen to the overproduction of capital, increase oppression over us, giving imperialists and the national bourgeoisie magnanimous profits without the need to make large investments in education or technological development; In addition, promoting that young people who do study seek to migrate to another country that can guarantee a better lifestyle, placing their knowledge and work force at the service of imperialism, building the rope with which they oppress their classmates .\n  </p>\n  <p>\n   And this is so, because the modern causes of unemployment in young people are related to the overproduction and automation of work that displaces work force and displaces the young people of the working class towards misery, since the intensity of our work increases, and at the same time closes jobs.\n  </p>\n  <p>\n   But this does not mean, in any sense, that technological advances are guilty; No, the main problem is that this technology is not at the service of our class, much less - as some nationalists would say - it is because of the link to the productive sector of poor migrants, which displaces the local workforce. No, these migrants are our classmates and the enemy is the capital that uses them against our interests.\n  </p>\n  <p>\n   Imperialism, in alliance with the Colombian bourgeoisie, imposes policies that have turned our country into an industrial complex in which only cheap labor is bought, mainly young; In which, in the division of international labor, it is the production of psychotropics, the extracted of natural resources, where education only seeks speech and submission, leaving us few options. All these policies only benefit the bourgeoisie.\n  </p>\n  <p>\n   But before this panorama, what to do? In the first place, it is necessary that youth be thought of political organization as the basis and the principle of the transformation of its reality, to go to collective action from revolutionary youth organizations, to the party organization. Fundamental then for this, it is to know at what stage the revolution is in Colombia, and this begins to accept that there is no truly revolutionary party that organizes the people in search of popular power, so the young people who are affected must be added to the efforts of the Communist Workers Union (MLM) for the creation of the Revolutionary Party in Colombia.\n  </p>\n  <p>\n   Secondly, understanding that the armed struggle is not the struggle of a small group of men and women who decide to make small blows. No, it is the people's fight in arms, led by their party. The party sends to weapons, and the interests of the masses monitor, press, compose and finance the party.\n  </p>\n  <p>\n   And the armed struggle is not a whim, it responds to the awareness that the only possible way to defeat our enemies is by non -peaceful means. Therefore it is essential that young people begin to seriously investigate the reason for the failure of the guerrillas of our country, the experiences of the popular survey of 2021 and the subsequent overflow of the revolutionary struggle, and mainly requires that we study the\n   <em>\n    Program for the revolution in Colombia, the military line for the revolution in Colombia and the mass line\n   </em>\n   of the Communist Workers Union (MLM).\n  </p>\n  <p>\n   We must create cells and those cells must be disciplined in the study, which is the one that guides the practice, and the practice is the one that complements the study. Time is short and the strongest, skillful and great minds of our class are needed to deepen the successes and correct errors.\n  </p>\n  <p>\n   Young people must organize the revolution, and that is only achieved by concentrating all the forces against the main enemies of the people, learning from the revolution next to the masses, checking the heat of the struggle who accompanies us in this hard and just way of the transformation of society and the construction of a new tomorrow.\n  </p>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   Young companions to promote criticism in the assemblies, to promote true popular assemblies, to build our party!\n  </h5>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   Communism is not a ghost, it is alive and is fighting for the construction of the party! Young aim at the revolution begins by creating the game!\n  </h5>\n  <p>\n   Young unionists\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/juventud/juventud-8/", "type": "article", "title": "The \"ninis\" and the need for the revolutionary organization of youth | Workers Revolution", "description": "But before this panorama, what to do? First, it is necessary for youth to think about political organization as the basis and principle of the", "author": ["Revolución Obrera"], "tags": ["jóvenes", "Juventud", "Juventud revolucionaria", "mujeres jóvenes", "ninis", "organización de la juventud"], "section": "Juventud", "source_name": "Revolucion Obrera"}