{"published time": "2024-02-18T17-23-37-00-00", "images": [], "content": "<div class=\"post_text\">\n <p>\n  印度共产党（毛主义）\n </p>\n <p>\n  中央区域局\n </p>\n <p>\n  新闻稿\n </p>\n <p>\n  日期：21-1-2024\n </p>\n <p>\n  激进的PLGA红色战士于2024年1月16日在Darmavaram警察训练营中的英勇袭击\n </p>\n <p>\n  CPI中央区域局（MAOIST）呼唤PLGA前所未有的英雄袭击在Chhattisgarh Bijapur地区PAMED地区的中央武装警察部队Darmavaram Camp上建立，他们确立了作为地毯（Grid）安全的一部分革命运动。 我们的PLGA红战士以及成千上万的革命群众的参与，成功地对法西斯准军事部队进行了如此英勇的突袭。 让我们在“ Kagaar-Surya Shakti行动”的背景下欢呼他们的激进突袭，并向他们致敬。 让我们欣赏并传达我们参与突袭的革命群众的革命性问候。\n </p>\n <p>\n  2024年1月16日晚上7:05左右，PLGA部队出奇地在敌方营地进行了突袭，一直持续到晚上10:05。 在这次3小时的突袭中，我们的PLGA游击队向敌人开枪射击了60000多个手榴弹发射器壳和其他国家用快速开火的手榴弹，然后敌人知道发生了什么。 根据我们可靠的机密报告，将35名警察淘汰，这次突袭中有40多名人员受伤。 在这次突袭之前，我们的游击队控制了整个警察训练营的外围。 为了在突袭过程中禁用额外部队的行动，当地人用巨大的树木原木阻塞了道路，民兵保留了陆地地雷以爆炸来爆炸。 我们3个心爱的同志。 Devalu，Coy指挥官，Vikram营成员和Madkam Devalu人民的民兵成员，他们勇敢地战斗并成为这次突袭的烈士。 在试图到达营地的中心时，这三个同志是安装MPV的LMG迅速解雇。 PLGA和United Forts的所有等级和档案都向这三个烈士的同志表示革命性的敬意，他们以最高革命精神与敌军作战。\n </p>\n <p>\n  警察官员，州和中央政府对这次袭击保持沉默，并在1月16日在黑暗中袭击中，尽一切努力使警察伤亡人数保持。 敌人仍然非常严重，以掩盖在“ Kagaar-Surya Shakti行动”前夕，将其部队的士气保持在造成的损失。 警察已经封锁了整个地区，甚至不允许记者涵盖突袭的事实和数字。 敌人的这样的行为构成了对自己的人员造成的事实和不公正的制造，他们在突袭中死亡，甚至为公司大师和警察老板的“牺牲”都徒劳无功。\n </p>\n <p>\n  为什么警察老板对伤亡保持沉默？ 在本月，成千上万的警察个人部署在Bastar司，特别是Narayanpur区，以建立几个新的警察高级大本营。 为了保持最近部署新部队的人的士气高，警察高级官员隐藏了事实。 进一步的原因是，反对党将批评恰蒂斯加尔邦新当选的人民党政府，因为这无能为力。 BJP-RSS的持续的Ram-Jambhoomi庙宇奉献政治没有任何转移，请记住这一点仍然是警察对他们所遭受的伤亡的沉默。 最终，为了代替即将举行的2024年大选并在中心保留其权力，在纳伦德拉·莫迪（Narendra Modi）领导下的人民党使该因果关系掩盖了公众。 毕竟，阿米特·沙阿（Amit Shah）最近在Seema Suraksha Bal（SSB）部队基金会仪式上表示，在纳伦德拉·莫迪（Narendra Modi）领导下，人民党政府将在未来三年内完成毛主义运动的80％。\n </p>\n <p>\n  1月16日袭击是对最近发起的法西斯主义“ Kagar-Surya Shakti行动”的答复 军队。 这是人们对敌人暴力行为的合适答复，这是由部落带上的大公司鲨鱼对自然资源的掠夺所释放的。 1月16日，我们的PLGA部队的突袭是对森林土地的团体化 - 武装的一种激进抵抗，这导致大规模流离该地区的Adivasis人民从森林土地上，并重大破坏了环境。 革命人士不会容忍任何地方遇到的不公正现象，而我们的政党和PLGA总是嘲笑他们的权利，只是要求。 自过去二十年以来，丹达卡尼亚（Dandakaranya）的勇敢群众正在通过战争学习战争。 自从2000年成立了恰蒂斯加尔邦以来，他们不懈地与一场接一个的法西斯军事竞选活动，并与他们的土地和森林的团体化和军事化作斗争。\n </p>\n <p>\n  CPI中央区域局（MAOIST）呼吁所有大众组织，印度革命和受压迫群众的所有大众组织，朋友和良好的群众庆祝和传播PLGA部队在帕尔马瓦拉姆（Dharmavaram）高度军事化警察营地的英勇和英勇的袭击中 恰蒂斯加尔邦（Chhattisgarh）地区于2024年1月16日，要求政府提出事实，以表达对爪哇人家庭的悲伤。 我们的政党向所有大众组织，人权活动家，工会，农民组织，学生，记者和民主和良好的呼吁呼吁 - 部落和辛勤群众的祝福者，以继续抵制森林土地的团体化和军事化，公共部门的私有化 并反对在纳伦德拉·莫迪（Narendra Modi）的领导下，法西斯人民党部队对部落人民和被压迫的群众的持续镇压。 我们的政党认真地要求已故的警察家庭和所有警察家庭，要求您从革命人民斗争地区建立的警察营地召集您的亲爱的人，并呼吁他们留下无尊敬的警察工作。 我们的政党再次确保它将继续进行革命性的运动，并可能对其进行多少法西斯军事运动，但它将战斗直到这个腐烂的制度结束。\n </p>\n <p>\n  有着革命性的问候，\n </p>\n <p>\n  Pratap发言人\n </p>\n <p>\n  中央区域局\n </p>\n <p>\n  印度共产党（毛主义）\n </p>\n <div class=\"clear\">\n </div>\n</div>\n", "source": "https://icspwindia.wordpress.com/2024/02/18/hail-the-heroic-raid-by-the-militant-plga-red-warriors-on-darmavaram-police-camp-on-16th-jan-2024-cpimaoist/", "type": "article", "title": "激进的PLGA红色战士于2024年1月16日在Darmavaram警察训练营中狂欢 -  CPI（Maoist）", "description": "印度共产党（毛主义）中央区域局新闻发布日期：21-1-2024激进的PLGA红色勇士在达玛瓦兰警察营地1…", "modified time": "2024-02-18T17:23:37+00:00", "author": ["icspwi"], "categories": ["Uncategorized"]}