{"published time": "2024-02-18T17-25-40-00-00", "images": [], "content": "<div class=\"post_text\">\n <p>\n  Fascism has its particularities so differs in forms and carries specific characteristics in different concrete\n  <br/>\n  conditions. In Indian concrete conditions, the nature of fascism is Brahmanical Hindutva Fascism. Rise of Hindutva forces to political power is fundamentally aligned with bogus Indian Parliamentary democracy.\n  <br/>\n  Even at this unprecedented moment of crowning glory, the Hindutva saffron brigade is showing no such\n  <br/>\n  serious threat to the parliamentary system as because the latter is proving to be no real threat to its\n  <br/>\n  kingdom of animosity. Such poses a serious question to the very set up of parliamentary democracy.\n  <br/>\n  Ambedkar has rightly opined in his ‘State and Minorities’ that political democracy never been an aspect\n  <br/>\n  of Indian state, but on the contrary Indian democracy is predominantly communal majoritarian upper-\n  <br/>\n  class democracy. Hindutva Fascism in India finds its breeding ground in the farcical structure of\n  <br/>\n  parliamentary democracy. We will try to understand the politics of Hindutva forces in the background of\n  <br/>\n  the inauguration of Ram Temple on 22nd January.\n  <br/>\n  The construction of Ram temple in Ayodhya and its consecration by PM Modi has taken the ignorance\n  <br/>\n  of our argumentative minds to a next higher level. Mainstream media who are nurtured under the care\n  <br/>\n  of Narendra Modi government and RSS has played formidable role in perpetuating such ignorance and\n  <br/>\n  denial of truth deep into the veins of our society. We failed to resurrect our critical thinking and became\n  <br/>\n  slave to the state sponsored banality of lies regarding Indian civilization, religion, history, and the idea of\n  <br/>\n  India. With all its fan flare and media sensualization, consecration of the Ram temple was able to\n  <br/>\n  inadvertently normalize the injustice suffered to the Muslim minority due to the demolition of the\n  <br/>\n  historic magnificent Babri Masjid structure by the Hindutva Strom-troopers. The effect is so ignominious\n  <br/>\n  that there was an enforced support for the Ram-temple event by the Muslim community. PM Narendra\n  <br/>\n  Modi’s speech on the day of Ram temple consecration on 22nd January that the birth-place of Ram has\n  <br/>\n  become free from hundred years of destruction directly contradicts the Supreme Court judgment on\n  <br/>\n  Ayodhya delivered on November 9, 2019. In the judgement, Supreme Court has rightly opined that Babri Masjid was not built after demolishing any standing temple, and further stated that the demolition of the Babri Masjid on December 6, 1992 was an “egregious violation of the rule of law”. However, all the culprits in the demolition of Babri Masjid were given clean chit and extolled as great Patriots and\n  <br/>\n  freedom fighters by PM Modi. Lk Advani who led the Ramjambhoomi Rath Yatra movement from the\n  <br/>\n  forefront that resulted in ransacking of Babri Mosque and massacre of thousands of innocent lives. Such is the scale of travesty of Justice in the Brahmanical hindutva fascism. While fascist forces were busy with their grievous hatred and divisive agenda, we all concerned citizens failed to show our moral spine in a tumbling world. We all by some degree or less were victim of this mass fascist program. This is how fascism functions in both tacit and latent manners, call it as an aesthetics of fascist techniques.\n  <br/>\n  With the rise of imperialism i.e., the age of finance capital, the nation- state which emerged with\n  <br/>\n  growing capitalism, became hurdle for the free movement of capital. However, fascism that emerged in\n  <br/>\n  20th century with Imperialism and the crisis of capitalism, the notion of nationalism was perceived by\n  <br/>\n  the fascist forces through the microscopic lens of purity of race and blood. Thus, emerged racist and\n  <br/>\n  cultural fascist nationalism that construct internal border and opposite binary of self and other within a\n  <br/>\n  nation. RSS and BJP belong to such tenets of cultural nationalism that tries to enforce single exclusive\n  <br/>\n  identity based on religion, language, and culture. Everywhere in the world where this chauvinistic-Jingoistic nationalism has wherever usurped to political power, it has decimated the democratic\n  <br/>\n  structure and inflicted severe repression on the toiling masses with the helping hand of imperialism.\n  <br/>\n  Following in the footsteps of Savarkar, for BJP the interest of Imperialism and the interest of hindutva is\n  <br/>\n  same. Hindutva pioneer leaders were in bed with the British Imperialism. Today in the name of cultural\n  <br/>\n  nationalism, BJP and RSS is handing over the nation’s resources to Imperialist Powers, and playing its\n  <br/>\n  nefarious game to impose unidimensional Brahmanical Hindutva culture. Hence, BJP and RSS have used nationalism to create rift in society and incur super-profit to corporate houses. Jingoistic Nationalism in India was a by-product of hindutva fascists since its inception in 1925. Along with PM Modi the entire mainstream media projected the construction of Ram temple as a national glory, a pinnacle of “Indian civilization”, and as an inalienable act of nationalism.\n  <br/>\n  With the aim of enlarging its social base and to counter the growing influence of communism, RSS took\n  <br/>\n  various steps among them the primary one was forming several mass organizations. In 1948 RSS\n  <br/>\n  founded ABVP (Akhilya Bharatiya Vidyarthi Sangatan), a student body whose primary aim was to combat the Communist influence on Indian Universities. In 1952, it formed Vanavasi Kalyan Ashram with the aim to counter the Christian organizations and the proselytization and conversions of tribals by the Christian missionaries. Behind this their main agenda was to baptize Adivasis with Hinduism. At the same time RSS formed a political party i.e., Bharatiya Jan Sangh (this was changed in to Bharatiya Janata Party in 1980) to capture political power for its Hindu Rashtra agenda, which exposed its cultural nationalism. In 1955, RSS formed Bharatiya Mazdoor Shang, a worker’s union to desiccate the Communist base among the working classes in India. In 1964, in close liaison with Hindu clerics, the RSS formed Vishwa Hindu Parishad (VHP) which played a prominent role in forging unity among various Hindu sects that bequeathed a “centralized structure” to a hitherto decentralized religion. All these organizations were stubborn in their communal fascist movements and played a pivotal role in the destruction of Babri Masjid. Today these organizations have membership in lakh and thousands of their branches spread its tentacles all over the country. This is a serious issue of concern for all democratic and revolutionary forces at present juncture.\n  <br/>\n  RSS did not shy to convey its support to the Congress Party in 1984 General election as the latter was\n  <br/>\n  playing hindutva and communal politics far more effectively than the Congress party never with whole –\n  <br/>\n  heartedness followed the tenets of secularism. In a highly charged communal political atmosphere, the\n  <br/>\n  RSS woke up the issue of Ram temple which was in slumber for many decades. Specially for the purpose of Ram temple, Bajrang Dal was formed in the summer of 1984 in Uttar Pradesh as a militant wing of VHP. Its members were recruited from the lower castes and unemployed/underemployed youths, which became the foot soldiers of Hindutva. Within few years it had an estimated membership of 100,000 youths.\n  <br/>\n  With the collapse of the Soviet Russia Social Imperialism in early 1990s the Indian economy underwent\n  <br/>\n  in a deep crisis as Indian ruling classes were highly dependent on Soviet capital. There was a severe\n  <br/>\n  balance of payment crisis. This was fertile ground for the infiltration of IMF and world Bank policies in\n  <br/>\n  India. The entire Indian economy was opened for the foreign capital and began the phase of what is\n  <br/>\n  popularly known as Liberation, Privatization and Globalization. To mask the impendent social and\n  <br/>\n  economic crisis, with the collision with Imperialist forces Hindutva organizations dragged the Indian\n  <br/>\n  masses in consternated politics. In 1989 General election, from 2 parliamentary seats in 1984, the BJP\n  <br/>\n  shot up to 85 seats in Lok Sabha. And after the conclusion of Ram Rath yatra, in 1991 general election,\n  <br/>\n  BJP was able to gather 119 seats. BJP won majority of the the seats from where the rath yatra passed.\n  <br/>\n  The 1991 election was one of the most expensive communal election in the Indian political history\n  <br/>\n  where all political parties were indulged in ugly cockfight game of communal vote bank majoritarianism.\n  <br/>\n  Majoritarianism and fascist communal politics of RSS- BJP led the carnage of Godhra in 2002. Communal Politics has intensified with the rise of BJP to power at the center in 2014. One thing has clearly happened in the past one decade is the hinduisation of the Indian politics. Nobody can deny this with all their political consciousness!\n  <br/>\n  Consecration of Ram temple has brought forth the issue of building protective shield for the\n  <br/>\n  fundamental notions like nationalism, secularism, democracy, and citizenship from the unbridled attack\n  <br/>\n  of Brahmanical hindutva fascism. But simply preparing ourselves for being a guardian for these notions\n  <br/>\n  that defines today the essence of being human, is at same time providing these notions a weak\n  <br/>\n  protection. What is required at present along with protection is undergoing critical thinking and\n  <br/>\n  restructuring these notions to give it more endurance.\n  <br/>\n  RSS machineries knows that the cultural domain is manufactured and it molds the subject for specific\n  <br/>\n  political goals, turns them as its political agent. By constructing as territorialized and semitized Hinduism, hindutva fascism has constructed a culture of hindutva that promise for a psychological unity among the highly diverse Hindu religion. Today we can see this effort going at a brisk pace that obfuscate other social identify like class, caste, and gender. These social identities need to be suppressed by the Hindutva forces because it poses hurdle to the Hindutva ideology as those identities builds movements cutting across religion. RSS-BJP categories citizenship with the primordial category of religion. This is exactly what Savarkar says about who are citizens of India when he pronounces that those whose punyabhoomi and Pitrabhoomi is India they only belong as a true citizen of this country. By stating on a national media that Dev se Desh and Ram se Rashtra, PM Modi has openly disclosed its agenda of Hindu rashtra to the whole world. Further, PM Modi stated that “God has made me an instrument to represent all the people of India during the consecration.” This is nothing but a fascist divine theory of rule. Hitler too cultivated such religious ardency to maintain his grip over the masses. Both Modi and Hitler, political godmen, the same fit cut from the same cloth.\n  <br/>\n  Mainstream left parties have welcomed the congress stand of boycotting the Ram- Temple event as an\n  <br/>\n  ideological stand of “Nehruvian Secularism”. Apart from the loopholes of the so-called “Nehruvian\n  <br/>\n  Secularism”, the parliamentary opposition parties gave a paradoxical explanation for their stand of\n  <br/>\n  boycotting the event of 22nd January. Congress and the left had invoked secularism and the four\n  <br/>\n  Shankaracharya to explain their position. This they argue make them distinct from the BJP ideologically.\n  <br/>\n  On one hand Congress and left parties quibble against the mixing of religion with politics, on the other\n  <br/>\n  hand they defend secularism by giving explanations of the religious sheers. CPI (M) in its political\n  <br/>\n  mouthpiece Peoples Democracy argued that “But the main reason why the charge of `anti-Hindu’ will\n  <br/>\n  not stick is because the four Shankaracharyas of the main Hindu Peeths – Puri Govardhana Peeth,Jyotir Math, Dwarka Sharda Peeth and Sringeri Sharda Peeth – have made known their intention not to participate in the ceremony at Ayodhya on January 22.” All those four Shankaracharya have had\n  <br/>\n  advocated for Hindu rashtra on main stream media in past. If such is the case congress party and the left parties have tried to show that they are no less Hindu than BJP. Aam Adami Party which is a member of the United Opposition alliance called INDIA, held religious program across 70 constituencies in Delhi just before Ram-temple consecration. All mainstream political parties were immersed in this “opium” as Karl Marx used it metaphorically for religion. It is not very difficult to predict that the theme of 2024 general election will revolve around the religion and ram-temple. There will be immense polarization of society on religious background by the RSS-BJP political machineries. We are totally heading towards a Middle- Ages under BJP rule.\n  <br/>\n  Ruling classes parties has utterly failed to build a secular society. Since 1950s, religions perceptions and symbols have predominantly defined the political mobilizations by the mainstream political parties.\n  <br/>\n  Despite of the fact that, section 123 of the Representative of the people’s act of 1951 forbids any\n  <br/>\n  political party or individuals to use religious symbols or religious themes as a conduct of elections. But\n  <br/>\n  there have been no elections in India where religious themes have not dominated the elections. For\n  <br/>\n  Gandhi, religion was more important than politics and he aspired to create the kingdom of God that is\n  <br/>\n  Ram Rajya in India. Such Hindu and upper caste biased political culture was continued by congress even after 1947. Later, appeasement of conservative Muslim clergy in the Shah Bano case of 1985 by Rajiv Gandhi and at the same time giving permission to hold rituals by the Hindutva right wing forces at the disputed Babri masjid ignited the communal flare that finally engulfed the entire nation into it. With\n  <br/>\n  laws pertaining to uniform civil code, CAA and NRC, Indian state under BJP has made clear its apathy\n  <br/>\n  even with the formal secularism as enshrined in the constitution.\n  <br/>\n  This hindutva state, this Brahmanical society, put in iron chains the feeble and exhausted muscles of the toiling masses. It keeps their belly half filled with 5 kg of grain and half filled with days long paltry. Even after toiling like a slave under scorching heat of summer or under the shivering cold of winter,\n  <br/>\n  oppressed masses of the country always remain victim of malnutrition. The social principles of Hindutva\n  <br/>\n  justify the colonialization of India, glorifies the serfdom of the Middle Ages and the slavery of antiquity.\n  <br/>\n  Further, it gimmicky defends the oppression of the toiling masses and labels it as their unavoidable fate.\n  <br/>\n  It continues the exploitation of labour and oppressed masses at a glaring pace. It finds any democratic\n  <br/>\n  and secular space to be anathema to its ideology. In fact, it considers them pacifistic and unmanly, in\n  <br/>\n  their place it advocates centralization of power, subservience to authority and violence to terrorize the\n  <br/>\n  opposition forces. What we must do for the destruction of the Hindu rashtra? To answer this\n  <br/>\n  unavoidable question is not as simple as like breaking a castle made of glasses. But without going into\n  <br/>\n  the complexity of the answer, we must do what the Great Revolution of 1789 did to French Monarchy,\n  <br/>\n  what the Bolsheviks Party did to Tsar of Russia and what our Freedom fighters did to British colonialism\n </p>\n <p>\n  Srinivas\n  <br/>\n  Spokesperson, West Sub Zonal Bureau\n  <br/>\n  CPI (Maoist)\n </p>\n <div class=\"clear\">\n </div>\n</div>\n", "source": "https://icspwindia.wordpress.com/2024/02/18/cpi-maoist-analisys-ram-temple-and-the-idea-of-india/", "type": "article", "title": "CPI (Maoist) analisys – Ram Temple and the Idea of India.", "description": "Fascism has its particularities so differs in forms and carries specific characteristics in different concreteconditions. In Indian concrete conditions, the nature of fascism is Brahmanical Hindutv…", "modified time": "2024-02-18T17:25:40+00:00", "author": ["icspwi"], "categories": ["Uncategorized"]}