{"published time": "2024-02-18T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Milei.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/1-Nota-300x113.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/8-Nota-273x300.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/2-Nota-227x300.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/Captura-2-300x166.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/4-Nota-280x300.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/5-nota-300x124.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/6-Nota-224x300.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/7-Nota-300x182.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   <strong>\n    I. Introducción\n   </strong>\n  </p>\n  <p>\n   El “fenómeno Milei” ha sorprendido a propios y ajenos. Es por eso que entiendo que debemos redoblar esfuerzos en su investigación. En este texto intento aportar algunos elementos para el análisis del fenómeno y sus alianzas. Desde ya es imposible abarcar todo en un solo texto y a su vez incluso lo que aquí esbozo requiere de una  profunda investigación y  análisis posterior. Todo esto debemos hacerlo en un periodo de grandes luchas donde la Argentina está siendo\n   <em>\n    rematada\n   </em>\n   por el Gobierno de Milei, con los argentinos adentro y en un mundo en donde se agravó la crisis del sistema capitalista y la disputa interimperialista se agudiza cada vez más.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    II. Sobre el Estado y la Lucha de Clases\n   </strong>\n  </p>\n  <p>\n   El rol del Estado e incluso su propia existencia se ha puesto en discusión en el mundo sobre todo después de la agudización de la  crisis del capitalismo post-pandemia del COVID 19. El Estado capitalista que en apariencia se sustenta en el desarrollo de las libertades individuales ha tenido forzosamente que restringir esas “libertades” (fundamentalmente de circulación y trabajo). Esta contradicción,  en esta fase, aceleró la crisis de legitimación que viene ocurriendo al compás de la agudización de su ciclo de crisis de superproducción.\n   <a href=\"#_ftn1\" name=\"_ftnref1\">\n    <sup>\n     [1]\n    </sup>\n   </a>\n  </p>\n  <p>\n   Este fenómeno aparece como novedoso, pero no lo es, la crítica a la existencia del “Estado” como pilar del sistema capitalista lleva tantos años como el nacimiento del mismo. Podemos leer escritos desde el anarquismo de Proudhon, el Marxismo, el liberalismo europeo (Hobbes, Locke, Rousseau, Mill, etc.), liberalismo norteamericano (Thoreau, Murray, etc.), entre otras teorías. Si bien excede este artículo, es importante estudiarlas para comprender las teorías que existen detrás de los fenómenos. Muchas se presentan como una respuesta de salida ante la crisis, pero son colaboracionistas de clase como sucede con el anarquismo proudhoniano o el liberalismo.\n  </p>\n  <p>\n   Analizaré el tema propuesto desde la filosofía marxista (que a mi entender es la adecuada para analizar el capitalismo), es así que partiré desde el historicismo.\n  </p>\n  <p>\n   Ahora bien, retomando, en la historia de la humanidad no siempre existió el “Estado”, como desarrolla Lenin:\n   <em>\n    “…el Estado aparece en el lugar y en el momento en que surge la división de la sociedad en clases, cuando aparecen los explotadores y explotados”\n   </em>\n   <a href=\"#_ftn2\" name=\"_ftnref2\">\n    <sup>\n     [2]\n    </sup>\n   </a>\n   .\n  </p>\n  <p>\n   El Estado entonces es la herramienta necesaria para la dominación de una clase a otra, lo ha sido con el Estado esclavista (propietarios de esclavos y esclavos), luego en el Feudalismo (terratenientes propietarios de siervos y campesinos siervos) y por último en el Capitalismo (burguesía y proletariado).\n  </p>\n  <p>\n   El Estado se puede presentar de diversas formas políticas de organización: una monarquía, una democracia republicana, etc., sin embargo no deja de ser esa maquinaria de dominación de una clase a otra. La lucha de clases es inherente a su existencia, así la clase oprimida (hoy el proletariado) lucha por “liberarse”. En esa lucha nacen los procesos revolucionarios.\n  </p>\n  <p>\n   Es por esa “opresión de clase” que la consigna de “libertad” ha existido como clave en cada proceso revolucionario. Sin embargo es la clase dominante, la burguesía,  la que ha hecho uso de esa libertad pregonada. Por ejemplo, en el capitalismo “bandera de libertades individuales”,  la única libertad usufructuada  ha sido la de los propietarios de la tierra y de los medios de producción.\n  </p>\n  <p>\n   Esta apariencia de goce de la libertad individual ha sido descubierta  en todo el mundo con el accionar de los Estados en la pandemia del Covid 19. Durante un corto plazo los Estados capitalistas han tenido que desnudar como nunca se ha visto el monopolio del uso de la fuerza  (a través de las fuerzas policiales y del derecho).\n  </p>\n  <p>\n   Digo que\n   <em>\n    nunca se ha visto\n   </em>\n   , porque la velocidad en la información ha permitido observar el alcance del fenómeno al mismo tiempo en todo el mundo.\n  </p>\n  <p>\n   Ante este accionar represivo de las (supuestas) “libertades” surgen las resistencias, que también son aprovechadas por las clases dominantes.\n  </p>\n  <p>\n   <em>\n    “…la libertad  es una gran palabra, pero la bandera de la libertad de industria se han hecho las guerras más expoliadoras y bajo la bandera de la libertad de trabajo se ha despojado a los trabajadores”\n   </em>\n   <a href=\"#_ftn3\" name=\"_ftnref3\">\n    <sup>\n     [3]\n    </sup>\n   </a>\n   <em>\n    .\n   </em>\n  </p>\n  <p>\n   <em>\n   </em>\n   Hago hincapié en la suposición de estas libertades porque solo lo son en apariencia si entendemos que el rol del Estado es el control de la dominación de una clase a otra.\n  </p>\n  <p>\n   El sistema capitalista ha evolucionado desde el aquel análisis de “El Capital” que hizo Marx, en lo que Lenin\n   <a href=\"#_ftn4\" name=\"_ftnref4\">\n    <sup>\n     [4]\n    </sup>\n   </a>\n   ha teorizado, como su fase superior : “el imperialismo”. Allí podemos ver cómo el capital desarrolló: la concentración monopólica de la producción, la financiarización de la economía con la creación de la oligarquía financiera, la libertad de exportación de mercancías y la formación de asociaciones capitalistas en el mundo para repartirse territorialmente la dominación entre las potencias más importantes.\n  </p>\n  <p>\n   En todo este proceso evolutivo el Estado como\n   <em>\n    maquinaria de opresión de clase\n   </em>\n   ha permanecido.\n  </p>\n  <p>\n   Sin embargo, en la fase imperialista aparece más visible la descomposición del propio sistema: esa desigualdad de clases surge más fuerte y visible en donde el capital está desarrollado.(Estados Unidos, Inglaterra, Alemania, China, etc.). A su vez en países dependientes como la Argentina surgen fenómenos de burguesías nacionales (en Argentina podríamos pensarlo durante el primer gobierno de Perón) que en alianza con el proletariado ha impedido, en un momento histórico determinado, la penetración de las potencias imperialistas en el país.\n  </p>\n  <p>\n   Por lo tanto, cuando analizamos al Estado, debemos comprender su rol en la lucha de clases, y en un país en disputa como la Argentina.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    III. Nociones sobre el “Estado libertario”\n   </strong>\n  </p>\n  <p>\n   La teoría libertaria de la Escuela austriaca, desarrollada principalmente por Murray N. Rothbard\n   <a href=\"#_ftn5\" name=\"_ftnref5\">\n    <sup>\n     [5]\n    </sup>\n   </a>\n   quien se autodefine como padre del denominado: “anarcocapitalismo”, desarrolló una teoría del Estado en donde “nace” de este una élite legitimada intelectualmente para gobernar que usa su aparato para su propio provecho,  a costa de los “ciudadanos” pero de una forma muy sofisticada y elaborando políticas que favorezcan tal legitimación.\n  </p>\n  <p>\n   Murray Rothbard,\n   <a href=\"#_ftn6\" name=\"_ftnref6\">\n    <sup>\n     [6]\n    </sup>\n   </a>\n   explica cómo la élite económico-financiera, (hace referencia a la familia Rockefeller), “manipula la moneda y el crédito para defender los intereses del sistema bancario o realiza intervenciones exteriores en beneficio de sus propios intereses perjudicando con tales medidas al común de los ciudadanos”. Entonces para el padre del libertarianismo habría entonces dos clases: una clase beneficiada de la existencia del Estado y otra netamente perjudicada.\n  </p>\n  <p>\n   Por ello, concluyen que sin la “opresión del Estado» (de aquí el tinte anarquista) se elimina la opresión de una clase a otra.\n  </p>\n  <p>\n   En teoría, el “libertarianismo” NO propone la eliminación completa del Estado sino su reducción, sustentado esto en la supuesta igualdad entre las personas (es decir sin distinción de clase). El Estado rousseauniano que “vela por el interés general” tampoco sería necesario, porque las relaciones se reducirán a los contratos entre las personas. (recordemos la ficción de la igualdad de los sujetos y por lo tanto la igualdad de condiciones).\n  </p>\n  <p>\n   La relación entre el  capital y el trabajo es presentada como la relación entre dos sujetos\n   <em>\n    libres, iguales y simétricos\n   </em>\n   que deciden establecer una relación contractual desde la libertad que los caracteriza. Es lo que Marx definió como la “ficción del contrato”. Es decir que, como siempre ha sucedido con las teorías liberales, necesitan de la ficción ideológica de “individuos libres” para convertirlos en “sujetos de derecho” dotados de la capacidad de vender, libremente, aquello único que, desposeídos de toda otra propiedad, poseen: su fuerza de trabajo. La ficción incluye la moral meritócrata de que el individuo libre que no tiene “propiedades fruto de su trabajo” es porque\n   <em>\n    no se esfuerza lo suficiente.\n   </em>\n  </p>\n  <p>\n   El axioma principal que esboza Murray es el\n   <em>\n    derecho universal a la propiedad de uno mismo,\n   </em>\n   <em>\n    “un derecho que todos tienen por el sólo hecho de ser seres humanos”.\n   </em>\n   Esta teoría revisionista, sustentada en ficciones y contradicciones, tiene como objetivo ofrecer una salida (que se presenta como innovadora) a la crisis actual del capitalismo, sin cuestionar ni la crisis ni la esencia del capitalismo.\n  </p>\n  <p>\n   A mi entender el debate principal de esta teoría liberal es con las teorías marxistas que tienen elementos para  revelar el origen de la crisis y su salida. Cito a continuación algunas líneas de este debate, esbozadas por Murray:\n  </p>\n  <p>\n   <em>\n    “…los comunalistas de la tierra, que afirman que toda la población mundial realmente es dueña de la tierra en común, se encuentran con el hecho natural de que antes del agricultor, nadie realmente usaba y controlaba la tierra, y por lo tanto era dueño de ella. El pionero, o agricultor, es el hombre que primero lleva los objetos naturales sin valor a la producción y uso.” (\n   </em>\n   Rothbard Murray\n   <em>\n    , La ética de la libertad, p. 49)\n   </em>\n  </p>\n  <p>\n   <em>\n    “…La abolición del sector público significa, por supuesto, que todas las parcelas de tierra, todas las áreas terrestres, incluyendo las calles y las rutas, deberían estar en manos privadas, de individuos, corporaciones, cooperativas o cualquier otra agrupación voluntaria de personas y capital’’.\n   </em>\n   (Rothbard, M. (2013)\n   <em>\n    Hacia una nueva libertad. El Manifiesto Libertario\n   </em>\n   . Unión Editorial. España. 2013. Pp. 237)\n  </p>\n  <p>\n   De esta forma, ficciona una “apropiación originaria” de la tierra, donde cada individuo concluyen: tiene derecho a\n   <em>\n    “poseer su propia persona y, por lo tanto, su propio trabajo”, por extensión posee cualquier propiedad que haya “creado o recogido del estado natural de la naturaleza” que antes no se utilizaba ni poseía\n   </em>\n   .\n   <a href=\"#_ftn7\" name=\"_ftnref7\">\n    <sup>\n     [7]\n    </sup>\n   </a>\n  </p>\n  <p>\n   Sintetizando, bajo la apariencia de la liberación universal, la única libertad visible es la de los propietarios de los medios de producción y de la tierra.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    IV. El\n    <em>\n     Ensayo\n    </em>\n    argentino. El factor interno de la dependencia\n   </strong>\n  </p>\n  <p>\n   El presidente electo, Javier Milei, que se autopercibe\n   <em>\n    libertario,\n   </em>\n   ha sido el portavoz de  una\n   <em>\n    reforma constitucional encubierta\n   </em>\n   previo dictado de un DNU en donde retoma las bases jurídicas del país de fines del siglo XIX, principio del siglo XX\n   <a href=\"#_ftn8\" name=\"_ftnref8\">\n    <sup>\n     [8]\n    </sup>\n   </a>\n   .\n  </p>\n  <p>\n   Estas ideas, como se expuso en el apartado anterior,  benefician a la única libertad que le interesa al capital (la del propietario de los medios de producción y de la tierra) y que en tiempo de crisis retoma sus viejas recetas. Como en aquel entonces, nos gobierna la oligarquía terrateniente. A su vez, también ha sido aplaudido por los principales referentes de las corrientes de derecha (y fascistas) en el mundo: D.Trump (USA), J. Bolsornaro (Brasil), Santiago Abascal y hasta Huerta de Soto (España), etc.\n  </p>\n  <p>\n   Podemos ver, cómo las ideas de Milei han sido respaldadas en el\n   <em>\n    ballotage\n   </em>\n   por varios sectores del bloque de las clases dominantes, quienes serán estrictamente beneficiados ante la aprobación de esta nueva reforma.\n  </p>\n  <p>\n   La mayoría de las empresas tienen capitales entrecruzados, (entre los grupos de capitales nacionales de burguesía intermediaria  y los capitales extranjeros de países imperialistas, incluso dentro de sus controlantes como sucede con la energía).\n  </p>\n  <p>\n   Menciono solo algunas para tenerlas presente, por ejemplo:\n   <strong>\n    las vinculadas al imperialismo norteamericano (USA) en la Argentina\n   </strong>\n   , Gerardo Werthein, Eduardo Elzstain y Marcelo Mindlin (IRSA y Cresud, TGS, Pampa Energía, Edenor), Marcos Galperín, Claudio Belocopitt ( Prepagas), Aceitera General Deheza (Argentina y asociada a la Bunge), Molinos Río de la Plata (Argentina y asociada a USA), entre otros;\n   <strong>\n    las vinculadas a los imperialismos europeos, rusos y asiáticos en la Argentina:\n   </strong>\n   Eduardo Eurnekian, Paolo Rocca (Techint, Tecpetrol, Transportadora de Gas del Norte -TGN-, etc.), Hugo Sigman (Grupo Insud), Blaquier/ Arrieta (Grupo Ledesma), Bulgueroni (PAE, Bridas,etc.), Grupo Macri, entre otros.\n  </p>\n  <p>\n   A su vez en un país dependiente, oprimido y disputado por varias potencias imperialistas, por lo tanto con gran pérdida de Soberanía, los intereses de los grupos económicos de los distintos imperialismos que han penetrado en la Argentina, son actores fundamentales al momento de analizar las\n   <em>\n    alianzas estratégicas\n   </em>\n   entre estos países que se disputan el control de la hegemonía dentro del bloque. Es por eso que debemos estudiar sus movimientos.\n  </p>\n  <p>\n   Menciono algunos de estos grupos como por ejemplo: Cargill (USA) ,Bunge (USA), ADM Agro (USA) y Adecoagro (USA), Monsanto (USA), John Deere (USA ) y Ford -rurales-(USA), Joe Lewis (Inglés), Elon Musk (USA- Tesla, Spacex, etc.), Dreyfus (Francia), COFCO (China), Nidera (China), Syngenta (China), Glencore (Inglaterra), Shell (BlackRock, Capital Group Companies y The Vanguard Group-USA-), Grupo Benetton (Italia), entre otros.\n  </p>\n  <p>\n   En la época de los monopolios y la exportación de capital ha cambiado el carácter del comercio internacional A partir del momento en que empiezan a adquirir una gran importancia los movimientos internacionales empresarios, el comercio internacional (exportación de capitales y exportación de mercancías) comienza a corporizar esos movimientos\n   <a href=\"#_ftn9\" name=\"_ftnref9\">\n    <sup>\n     [9]\n    </sup>\n   </a>\n   .\n  </p>\n  <p>\n   <strong>\n   </strong>\n   La derogación de las normas de regulación económica, financiera, entre otras no son una novedad en la Argentina.  Quiero detenerme en la derogación de diversas leyes realizadas en el TÍTULO VI -Bio-economía- (de la\n   <em>\n    reforma constitucional encubierta,\n   </em>\n   conocido como “Proyecto de ley ómnibus”.) En ese título se derogan leyes de promoción y regulación en materia de: vitivinicultura, olivicultura, algodón, yerba mate, azúcar, carnes, entre otras.\n  </p>\n  <p>\n   A su vez se deroga la única ley que limitaba la compra de tierras en el país: la Ley N° 26.737/2012 (Ley de Protección al Dominio Nacional sobre la Propiedad, Posesión o Tenencia de Tierras).\n   <a href=\"#_ftn10\" name=\"_ftnref10\">\n    <sup>\n     [10]\n    </sup>\n   </a>\n  </p>\n  <p>\n   La derogación que hace el\n   <em>\n    Proyecto de ley ómnibus\n   </em>\n   , de las leyes comienza con la denominada Ley de Tierras y no es casual\n   <a href=\"#_ftn11\" name=\"_ftnref11\">\n    <sup>\n     [11]\n    </sup>\n   </a>\n   . Si bien no existen datos de acceso público sobre los titulares de los dominios, sin embargo se ha podido ir conociendo a través de los accesos a los registros provinciales y a los territorios que la tierra está en manos de los terratenientes\n   <a href=\"#_ftn12\" name=\"_ftnref12\">\n    <sup>\n     [12]\n    </sup>\n   </a>\n   , la mayoría bajo la figura corporativa de una personería jurídica: el 89,36% correspondió a personas jurídicas y el 10,64% restante correspondió a personas físicas\n   <a href=\"#_ftn13\" name=\"_ftnref13\">\n    <sup>\n     [13]\n    </sup>\n   </a>\n   .\n  </p>\n  <p>\n   Antes de la sanción de esta Ley 26737, la Federación Agraria Argentina había aportado datos sobre más de 34 millones de hectáreas de tierras argentinas de valor productivo y paisajístico en manos extranjeras. Ello representaba  casi el 20% de la superficie productiva del país. El Registro Nacional de Tierras Rurales (Ley 26737) hasta el año 2015 daba más de 16 millones de ha., (más del 6% total del país) en manos extranjeras, cuyo principal capital es el Estadounidense, (más de 2 millones de ha.). Por ejemplo: Los Esteros del Iberá tienen una superficie de un millón trescientas mil hectáreas, de las cuales 205 mil fueron adquiridas por el cuestionado magnate norteamericano Douglas Tompkins.\n  </p>\n  <p>\n   <a href=\"http://pcr.org.ar/?attachment_id=68125\" rel=\"attachment wp-att-68125\">\n    <img alt=\"\" class=\"alignnone wp-image-68125\" height=\"161\" sizes=\"(max-width: 427px) 100vw, 427px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/1-Nota-300x113.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/1-Nota-300x113.jpg\" width=\"427\"/>\n   </a>\n  </p>\n  <p>\n   <a href=\"http://pcr.org.ar/?attachment_id=68128\" rel=\"attachment wp-att-68128\">\n    <img alt=\"\" class=\"alignnone wp-image-68128\" height=\"427\" sizes=\"(max-width: 389px) 100vw, 389px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/8-Nota-273x300.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/8-Nota-273x300.jpg\" width=\"389\"/>\n   </a>\n  </p>\n  <p>\n  </p>\n  <p>\n   En un país donde el control de la tierra sigue siendo la palanca del poder económico y político, y porque como explicó Mao Tse Tung\n   <a href=\"#_ftn14\" name=\"_ftnref14\">\n    <sup>\n     [14]\n    </sup>\n   </a>\n   , ninguna cosa puede explicarse solamente por los agentes externos, quienes además  actúan a través de actores internos y ello ocurre también en la sociedad, me pregunto entonces qué sucedió con los actores internos.\n  </p>\n  <p>\n   Si bien existen muchos análisis que debemos efectuar, en este aporte que realizo me ocuparé de uno de ellos: el factor interno. Entiendo que debemos identificar al\n   <em>\n    factor interno\n   </em>\n   <a href=\"#_ftn15\" name=\"_ftnref15\">\n    <sup>\n     [15]\n    </sup>\n   </a>\n   en la Argentina qué hizo posible la alianza entre el sector más recalcitrante y fascista del bloque de las clases dominantes (ligado a un sector de los yanquis e Israel), la burguesía intermediaria (asociada y/o subordinada a imperialismos europeos, asiáticos, y yanquis) con la clase terrateniente (fundadora del estado argentino)\n   <a href=\"#_ftn16\" name=\"_ftnref16\">\n    <sup>\n     [16]\n    </sup>\n   </a>\n   .\n  </p>\n  <p>\n   Identificar entonces si es posible que en la disputa interimperialista, (agravada por la crisis del capitalismo en esta fase), por el control de la hegemonía y dominio de los territorios estratégicos (militarmente) con recursos naturales (principalmente energéticos y alimentos), esta clase terrateniente propietaria de la tierra (es decir del medio de producción histórico en la economía argentina) y de las exportaciones por lo tanto de las divisas necesarias para todas las importaciones industriales argentinas,  ha\n   <em>\n    decidido afianzarse en su poder (\n   </em>\n   ante la crisis del modelo agroexportador), aprovechando las contradicciones de esta disputa (las necesidades de la burguesía intermediaria y factores externos) y aliarse estratégicamente con ellos.\n  </p>\n  <p>\n   Para esto es necesario analizar también qué viene sucediendo con la renta agraria (principal explotación de los terratenientes) que ha venido aumentando desde la llegada de la sojización a la Argentina sostenida y profundizada por todos los Gobiernos.\n  </p>\n  <p>\n   <em>\n    “La soja es la principal oleaginosa sembrada en Argentina, concentrando una participación en torno al 90% del área total de los principales cultivos de esta variedad (soja, girasol, colza, lino y maní). Desde la década del ‘90, la soja venía siendo el principal grano en la producción nacional de forma indiscutida. Sin embargo, en los últimos años la soja ha sido destronada del primer puesto: en el pasado reciente se viene observando una progresiva caída en el área destinada al cultivo, siendo sustituido principalmente por el maíz, pasando este último a ocupar la primera posición en producción desde la 2019/20.\n   </em>\n   <em>\n    En la actual campaña, se estima que se sembraron 16 millones de hectáreas de soja, ubicándose apenas unas 100.000 hectáreas por debajo de la campaña anterior. La oleaginosa se mantiene como el principal cultivo en área sembrada en el país, aunque mostrando una caída ininterrumpida en las últimas 7 campañas desde del récord de las 20,3 Mha que se sembraron en la 2014/15. El área destinada al cultivo en la 2022/23 representa la menor área sembrada con la oleaginosa desde la 2005/06”\n   </em>\n   (AÑO XL – N° Edición 2094 – Especial Soja 2022/23 – 31 de Marzo de 2023)\n  </p>\n  <p>\n  </p>\n  <p>\n   Si bien es cierto que pudo haberse visto reducida la producción de soja en las últimas campañas (ver la Bolsa de Comercio de Rosario), producto de la sequía y de otros cambios internacionales, lo que tenemos que analizar es que en el país el cultivo con mayor superficie sembrada sigue siendo la de soja.  En la campaña del 2022-2023 fue de 16 millones de ha. y se espera para la próxima campaña 2023-2024 aumentar a 17 millones de hectáreas, mientras que el resto de los cultivos extensivos como el maíz por ejemplo (que tuvo mayor producción en la temporada rondando los 36 millones de toneladas, con un estimación de subir a 59 millones para el año 2024) ronda los 9 millones de hectáreas sembrada y la de trigo 6 millones de ha. sembrada. Es decir que la producción de soja sigue siendo el factor principal de acumulación y concentración de la tierra en manos de los terratenientes y la  burguesía intermediaria.\n  </p>\n  <p>\n   <a href=\"http://pcr.org.ar/?attachment_id=68127\" rel=\"attachment wp-att-68127\">\n    <img alt=\"\" class=\"alignnone wp-image-68127\" height=\"497\" sizes=\"(max-width: 376px) 100vw, 376px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/2-Nota-227x300.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/2-Nota-227x300.jpg\" width=\"376\"/>\n   </a>\n  </p>\n  <p>\n  </p>\n  <p>\n   Existen diversos análisis que realizó el CEIA que se pueden consultar, como así también datos de la Bolsa de Comercio de Rosario, la FADA, los censos agropecuarios entre otras fuentes. Para visualizarlo dejo un gráfico de la FADA donde se puede ver la participación de la renta en la estructura de costos en la producción de la soja y el maíz durante el año 2023.\n  </p>\n  <p>\n   <a href=\"http://pcr.org.ar/?attachment_id=68129\" rel=\"attachment wp-att-68129\">\n    <img alt=\"\" class=\"alignnone wp-image-68129\" height=\"214\" sizes=\"(max-width: 387px) 100vw, 387px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/Captura-2-300x166.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/Captura-2-300x166.jpg\" width=\"387\"/>\n   </a>\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   Como nos enseñó Ciafardini, nos preguntamos si es posible que cuando los intereses vinculados a esta renta se puedan ver alterados,  los terratenientes  deriven sus inversiones hacia ámbitos que  son secundarios.\n   <a href=\"#_ftn17\" name=\"_ftnref17\">\n    <sup>\n     [17]\n    </sup>\n   </a>\n  </p>\n  <p>\n   El desarrollo industrial y el crecimiento en nuestro país está subordinado al sector externo administrado por los propios fondos recaudados de las exportaciones que hacen la oligarquía terrateniente y los grupos económicos de  burguesía intermediaria. La oligarquía terrateniente históricamente ha impulsado el desarrollo primario de la economía y no el desarrollo industrial. Este interés originario de esta clase, se puede ver entrelazado con los cambios en la política económica de los Estados Unidos y China.\n  </p>\n  <p>\n   <strong>\n    En Estados Unidos\n   </strong>\n   se ha relanzado el cambio de la política económica del país, proyectando una política de industrialización con base en el plano energético de potencial militar y de comunicaciones. En una publicación de mediados del año 2023 se puede observar como la JP Morgan analiza y explica este cambio de política, cito algunos párrafos para observar el cambio:\n  </p>\n  <p>\n   <em>\n   </em>\n   <em>\n    “Sin embargo, las guerras eventualmente resurgieron. Rusia se anexó a Crimea en 2014 e invadió a Ucrania en 2022. En 2021, China puso a prueba un sistema de misiles hipersónicos capaz de evadir las defensas estadounidenses.6 Los gobiernos comenzaron a cuestionar la globalización a través de una lente de seguridad nacional y las economías avanzadas comenzaron a darse cuenta de que los PIB basados principalmente en servicios son una vulnerabilidad.”\n   </em>\n  </p>\n  <p>\n   <em>\n   </em>\n   <em>\n    “Las recientes iniciativas políticas en EE.UU. tienen como objetivo reducir la participación de los servicios en el PIB y aumentar la capacidad industrial de la nación. Políticamente, existe un consenso bipartidista de que es una necesidad”.\n   </em>\n  </p>\n  <p>\n   <em>\n    “En lo que respecta a los productos básicos de transición energética, actualmente, China domina las cadenas de suministro de muchos minerales críticos. En concreto, lidera la producción, refinación y fundición de aluminio (67% de la capacidad global), la refinación de litio y cobalto (80% y 66%, respectivamente), y la producción y refinación de grafito (alrededor de 80%), entre muchos otros”.\n   </em>\n  </p>\n  <p>\n   <em>\n    “Entre las acciones de transición energética, preferimos a los fabricantes de tecnología de energía limpia por encima de los constructores de instalaciones y de los servicios públicos. También nos gusta invertir en infraestructura de transición energética, como proyectos de almacenamiento de baterías. Entre las empresas receptoras de los beneficios de la Ley CHIPS, nos enfocamos en las de semiconductores con vínculos estrechos con el ejército de Estados Unido\n   </em>\n   s”\n   <a href=\"#_ftn18\" name=\"_ftnref18\">\n    <sup>\n     [18]\n    </sup>\n   </a>\n   ( Informe JP MORGAN BANK. 1/6/23)\n  </p>\n  <p>\n  </p>\n  <p>\n   Asimismo, hace algunos años, (post-pandemia del Covid 19) podemos observar varios artículos periodísticos y empresariales que advierten sobre los cambios en política comercial de China, el principal comprador de exportaciones agrarias del país. Cito a continuación algunos a título de ejemplo:\n  </p>\n  <p>\n   <em>\n    “No obstante, el gran crecimiento y desarrollo económico de China generó en un primer momento un salto importante en la demanda de alimentos y actualmente se está observando un cambio progresivo en la dieta de la población con una mayor demanda de proteína animal. De cara al futuro, el motor de la demanda de alimentos de China vendrá de la mano de la mayor necesidad de granos para alimentación animal y la importación de carnes.” (\n   </em>\n   Bolsa de Comercio de Rosario. AÑO XLI – N° Edición 2104 – 30 de Junio de 2023)\n  </p>\n  <p>\n   <em>\n    “…En 2022, la demanda total de soja de China fue de un poco más de\n   </em>\n   <em>\n    115 millones\n   </em>\n   <em>\n    de toneladas, más del 80% de las cuales se cubrieron con importaciones, según datos oficiales chinos. La producción nacional de soja alcanzó los 20 millones de toneladas el año pasado, y el gobierno se ha fijado como objetivo una producción de más de 35 millones de toneladas en 2032 para reducir esta dependencia..” “…Las exportaciones\n   </em>\n   <em>\n    chin\n   </em>\n   <em>\n    as\n   </em>\n   <em>\n    registraron en diciembre su caída más fuerte desde 2020, de -9,9% interanual…” “…China comenzó a levantar en diciembre la mayoría de sus estrictas medidas sanitarias y desde entonces ha visto un\n   </em>\n   <em>\n    repunte\n   </em>\n   <em>\n    masivo de contagios de covid-19. Además, la amenaza de una\n   </em>\n   <em>\n    recesió\n   </em>\n   <em>\n    n\n   </em>\n   <em>\n    en Estados Unidos y Europa, combinada con los crecientes precios de la energía, contribuyeron al debilitamiento de la demanda mundial de los productos chinos…”\n   </em>\n   (Extractos de Diario el Cronista y Diario Infobae del mes de  enero 2023)\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Me pregunto: ¿podría entonces, por los intereses de la clase terrateniente haberse unificado con las demandas de los intereses imperialistas por energía y alimentos?\n   </strong>\n  </p>\n  <p>\n   Hay que estudiar quiénes vienen impulsando la derogación de la ley 26737 y allí podemos ver como la CAIR (Cámara Argentina de Inmobiliarias Rurales) vinculada a los terratenientes del núcleo sojero argentino dijo durante el año 2023, pero también viene expresándose (desde su creación – 2010-) en el mismo sentido, que cito:\n  </p>\n  <p>\n   <em>\n    “\n   </em>\n   <em>\n    La agrobioindustria es parte esencial de la sociedad y un motor económico y social, presente en todo el país.”\n   </em>\n  </p>\n  <p>\n   <em>\n    “Pedimos que se derogue, o en su defecto, darle racionalidad a la Ley 26.737 sobre “Régimen de Protección al Dominio Nacional sobre la Propiedad, Posesión o Tenencia de las Tierras Rurales”, promoviendo el ingreso de capitales; (Ver publicaciones de la CAIR\n   </em>\n   <a href=\"https://caircampos.org/\">\n    <em>\n     https://caircampos.org/\n    </em>\n   </a>\n   <em>\n    )\n   </em>\n  </p>\n  <p>\n   <em>\n   </em>\n   En aquel entonces y ante la proximidad de un posible gobierno que prometió la “eliminación de las retenciones”, surgen las expresiones de los representantes de la burguesía intermediaria y los terratenientes, insistiendo con el viejo reclamo de no intervención estatal en la renta, cito algunas a continuación:\n  </p>\n  <p>\n   <em>\n    “uno esperaría que si la producción baja, sea por sequía o el motivo que sea, la presión de los impuestos también baje. Sin embargo, por la estructura tributaria que pesa sobre la producción agrícola, un evento adverso como la sequía, en lugar de reducir el peso de los impuestos, lo aumenta. Esto es debido a que, el impuesto con mayor participación es el derecho de exportación que, al actuar sobre el precio bruto, no reconoce caídas en la rentabilidad”\n   </em>\n   (Fuente Infobae del 10/01/2023. entrevista al Jefe de la Fundación Agropecuaria para el Desarrollo de Argentina (FADA), David Miazzo)\n  </p>\n  <p>\n   <em>\n   </em>\n   <em>\n    “Con las retenciones muchas veces se hace hasta difícil lograr ese margen. Por eso decimos que es injusto. Porque no importa cuánto invertiste o recaudaste, la retención va. En el hipotético caso de que las retenciones no existiesen, seguramente se produciría mucho más. Los productores haríamos mucho más. Más producción, más renta, impuesto a las ganancias. Es el impuesto que empareja a todo el mundo» (\n   </em>\n   Fuente\n   <em>\n    Pagina 12\n   </em>\n   del 22/02/2022\n   <em>\n    , e\n   </em>\n   ntrevista a Nicolás Pino, Presidente de la Sociedad Rural Argentina)\n  </p>\n  <p>\n   <em>\n   </em>\n   Los territorios en Argentina, ricos en recursos minerales, hídricos, alimenticios, están ubicados en zona de frontera y ocupados por las comunidades originarias.\n  </p>\n  <p>\n   Veamos algunos ejemplos. En el año 2022, la Argentina produjo 33 mil toneladas de litio, el 5% de la producción mundial, y se ubicó como el cuarto productor mundial después de Australia, Chile y China. Hay 38 proyectos mineros, ubicados como se puede observar sobre los territorios de frontera.\n  </p>\n  <p>\n   <a href=\"http://pcr.org.ar/?attachment_id=68130\" rel=\"attachment wp-att-68130\">\n    <img alt=\"\" class=\"alignnone wp-image-68130\" height=\"386\" sizes=\"(max-width: 360px) 100vw, 360px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/4-Nota-280x300.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/4-Nota-280x300.jpg\" width=\"360\"/>\n   </a>\n  </p>\n  <p>\n  </p>\n  <p>\n   A su vez, en relación a otro recurso como el petróleo según los datos que la misma empresa YPF publica:\n   <em>\n    Vaca Muerta tiene un enorme potencial para la obtención de gas (308 TCF) y cuenta con importantísimos recursos de petróleo que alcanzan los 16,2 miles de millones de barriles, según el último informe del EIA 2013, lo que significa multiplicar por diez las actuales reservas de la Argentina.\n   </em>\n  </p>\n  <p>\n   <a href=\"http://pcr.org.ar/?attachment_id=68132\" rel=\"attachment wp-att-68132\">\n    <img alt=\"\" class=\"alignnone wp-image-68132\" height=\"161\" sizes=\"(max-width: 390px) 100vw, 390px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/5-nota-300x124.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/5-nota-300x124.jpg\" width=\"390\"/>\n   </a>\n  </p>\n  <p>\n   Como se sabe y observamos en el mapa estas empresas extranjeras se disputan el territorio de las comunidades originarias, donde se ubica el yacimiento de Vaca Muerta.\n  </p>\n  <p>\n   <a href=\"http://pcr.org.ar/?attachment_id=68133\" rel=\"attachment wp-att-68133\">\n    <img alt=\"\" class=\"alignnone wp-image-68133\" height=\"450\" sizes=\"(max-width: 336px) 100vw, 336px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/6-Nota-224x300.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/6-Nota-224x300.jpg\" width=\"336\"/>\n   </a>\n  </p>\n  <p>\n  </p>\n  <p>\n   El Acuífero Guaraní es la tercera reserva más grande de agua dulce en el mundo, con 30.000 km cúbicos de agua, ubicado en territorio de comunidades originarias y campesinas criollas.\n  </p>\n  <p>\n   <a href=\"http://pcr.org.ar/?attachment_id=68134\" rel=\"attachment wp-att-68134\">\n    <img alt=\"\" class=\"alignnone wp-image-68134\" height=\"207\" sizes=\"(max-width: 341px) 100vw, 341px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/7-Nota-300x182.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/7-Nota-300x182.jpg\" width=\"341\"/>\n   </a>\n  </p>\n  <p>\n  </p>\n  <p>\n   Por lo que, la alianza estratégica descrita, permite avanzar sobre el factor interno de la dependencia: el control de la tierra. Así la derogación de Ley que regula la compra de tierras por parte de extranjeros, enviada por el presidente Milei,\n   <em>\n    (sustentado en la supuesta libertad de la personas a adquirir propiedades)\n   </em>\n   y a su vez, que la actual Vicepresidenta de la Nación ( V. Villarruel) ya había presentado siendo Diputada un proyecto de ley para derogar la Ley 26.160 (de relevamiento territorial de comunidades indígenas) tiene estricta relación en los intereses de los capitales extranjeros en estos territorios.\n  </p>\n  <p>\n   La Argentina se encuentra entre los territorios más productivos y con recursos naturales del mundo.\n  </p>\n  <p>\n   El factor interno ha sido clave para esta alianza, pero a su vez como toda alianza en un momento  determinado y bajo condiciones específicas. Hoy la alianza con el factor interno está moviéndose a paso acelerado. Pareciera que el Gobierno de Milei-Macri no solo ha efectuado otra estafa electoral al pueblo argentino, sino también a un sector de la burguesía intermediaria y terratenientes que lo ha apoyado.\n  </p>\n  <p>\n   La estafa al pueblo, se hizo también posible con una buena lectura del estado de ánimo de las clases sociales más oprimidas y bajo supuestas consignas revolucionarias que liberarían las opresiones sufridas por el Estado.\n  </p>\n  <p>\n   Las condiciones económicas y sociales estaban dadas con un Gobierno (como el de Alberto Fernández) que no daba respuesta a las necesidades del pueblo, profundizó la crisis y la dependencia. Al compás, crearon al enemigo (el Estado) haciendo desviar la atención,  en una Argentina en la que todavía sigue encendido el auge de luchas, y así se ha perpetrado la  estafa.\n  </p>\n  <p>\n   Es por eso que resulta necesario estudiar a fondo el fenómeno para entender qué está pasando, unir los conocimientos teóricos y prácticos. Hasta aquí mi primer aporte al debate en estudio.\n  </p>\n  <p>\n   <strong>\n    Enero 2024\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n   ——\n  </p>\n  <h5>\n   <strong>\n    -El libertario,\n    <em>\n     un tigre de papel.\n    </em>\n   </strong>\n   Dije: Todos los reaccionarios, tenidos por fuertes, no son más que tigres de papel. La razón es que viven divorciados del pueblo. ¡Fíjense! ¿No era Hitler un tigre de papel?, ¿no fue acaso derribado? También dije que el zar de Rusia, el emperador de China y el imperialismo japonés habían sido todos tigres de papel. Como ustedes saben, ellos, en su totalidad, fueron derribados. El imperialismo norteamericano no ha sido derribado aún y, además, posee la bomba atómica. Pero estoy seguro de que también será derribado, pues es igualmente un tigre de papel.( Mao Tse Tung en la Conferencia de Representantes de Partidos Comunistas y Obreros celebrada en Moscú. 18 de noviembre de 1957.)\n  </h5>\n  <h5>\n   <a href=\"#_ftnref1\" name=\"_ftn1\">\n    <sup>\n     [1]\n    </sup>\n   </a>\n   Lenin VI, Obras Escogidas Tomo 1.p.18.\n  </h5>\n  <h5>\n   <a href=\"#_ftnref2\" name=\"_ftn2\">\n    <sup>\n     [2]\n    </sup>\n   </a>\n   Lenin, VI. Sobre el Estado, p. 7.Ediciones Catari\n  </h5>\n  <h5>\n   <a href=\"#_ftnref3\" name=\"_ftn3\">\n    <sup>\n     [3]\n    </sup>\n   </a>\n   Lenin VI, Obras Escogidas Tomo 1.p.70.\n  </h5>\n  <h5>\n   <a href=\"#_ftnref4\" name=\"_ftn4\">\n    <sup>\n     [4]\n    </sup>\n   </a>\n   Lenin VI, Obras Escogidas Tomo 1 .p 373\n  </h5>\n  <h5>\n   <a href=\"#_ftnref5\" name=\"_ftn5\">\n    <sup>\n     [5]\n    </sup>\n   </a>\n   Hay varias publicaciones del autor, recomiendo la lectura de:\n   <em>\n    “La Ética de la libertad” (2003),  y “Hacia una nueva libertad”. El Manifiesto Libertario” (2013)\n   </em>\n  </h5>\n  <h5>\n   <a href=\"#_ftnref6\" name=\"_ftn6\">\n    <sup>\n     [6]\n    </sup>\n   </a>\n   Rothbard Murray,  1983\n  </h5>\n  <h5>\n   <a href=\"#_ftnref7\" name=\"_ftn7\">\n    <sup>\n     [7]\n    </sup>\n   </a>\n   Rothbard Murray,\n   <em>\n    La Ética para la libertad.\n   </em>\n  </h5>\n  <h5>\n   <a href=\"#_ftnref8\" name=\"_ftn8\">\n    <sup>\n     [8]\n    </sup>\n   </a>\n   <em>\n    “… tiene por objeto promover la iniciativa privada, así como el desarrollo de la industria y del comercio, mediante un régimen jurídico que asegure los beneficios de la libertad para todos los habitantes de la Nación y limite toda intervención estatal que no sea la necesaria para velar por los derechos constitucionales. Principios..: a. La promoción del derecho fundamental a la libertad individual. Los habitantes de la Nación tienen derecho a ejercer sus libertades sin injerencias indebidas por parte del Estado. b. La protección de los habitantes y de su propiedad privada. El Estado debe garantizar la seguridad de las personas y de su propiedad y fomentar un entorno propicio para la inversión y el emprendimiento. c. La profundización de la libertad de mercados, impulsando la interacción espontánea de la oferta y de la demanda como modo de ordenamiento y reactivación de la economía, facilitando el funcionamiento de los mercados y el comercio interno y externo, promoviendo la desregulación de los mercados y la simplificación regulatoria. e. La reconsideración de las funciones del Estado en los distintos sectores de la sociedad, a la luz de los avances y la expansión que han tenido las mismas sobre la libertad de las personas y de las empresas que interactúan en su quehacer diario y empresarial respectivos, procurando que las mismas se concentren en aquellos sectores esenciales de la sociedad, siendo ejercidas de la manera más eficiente posible. …”\n   </em>\n   ( Extracto del DNU 70/23 y Proyecto denominado de Ley de Bases y Puntos de Partida para La Libertad de los Argentinos»)\n  </h5>\n  <h5>\n   <a href=\"#_ftnref9\" name=\"_ftn9\">\n    <sup>\n     [9]\n    </sup>\n   </a>\n   Luciano Orellano,\n   <em>\n    Argentina Sangra por las barrancas del río Paraná\n   </em>\n   . Editorial Agora.\n  </h5>\n  <h5>\n   <a href=\"#_ftnref10\" name=\"_ftn10\">\n    <sup>\n     [10]\n    </sup>\n   </a>\n   La Ley establece límites al dominio o posesión, a partir de la sanción -2012-no regula en forma retroactiva. Por lo tanto lo que está extranjerizado quedó así. Los límites son:\n  </h5>\n  <ul>\n   <li>\n    <h5>\n     15% de límite a toda titularidad de dominio o posesión a nivel nacional, provincial y subprovincial,\n    </h5>\n   </li>\n   <li>\n    <h5>\n     30% de límite a toda titularidad de dominio o posesión de personas físicas o jurídicas de la misma nacionalidad, a nivel nacional, provincial y subprovincial.\n    </h5>\n   </li>\n   <li>\n    <h5>\n     1000 hectáreas en la Zona Núcleo como máximo para un mismo titular o su superficie equivalente de acuerdo al régimen de equivalencias propuesto por las provincias y aprobado por el Consejo Interministerial de Tierras Rurales.\n    </h5>\n   </li>\n   <li>\n    <h5>\n     No se podrán adquirir tierras rurales que contengan o sean ribereñas a cuerpos de agua de envergadura o permanentes.\n    </h5>\n   </li>\n  </ul>\n  <h5>\n   <a href=\"#_ftnref11\" name=\"_ftn11\">\n    <sup>\n     [11]\n    </sup>\n   </a>\n   Desde 1821, que las tierras públicas se constituyeron en garantía de la deuda pública, el Gobernador de las Provincias Unidas del Río de la Plata, la provincia de Buenos Aires, Martín Rodríguez suspendió por esto las denuncias y entrega de títulos de propiedad.\n  </h5>\n  <h5>\n   <a href=\"#_ftnref12\" name=\"_ftn12\">\n    <sup>\n     [12]\n    </sup>\n   </a>\n   Fuentes:\n   <a href=\"https://www.pagina12.com.ar/401314-los-duenos-extranjeros-de-las-tierras-argentinas\">\n    https://www.pagina12.com.ar/401314-los-duenos-extranjeros-de-las-tierras-argentinas\n   </a>\n   y\n   <a href=\"https://originarios.ar/nota/348/los-duenos-de-las-tierras-argentinas-un-mapa-de-la-concentracion-feroz\">\n    https://originarios.ar/nota/348/los-duenos-de-las-tierras-argentinas-un-mapa-de-la-concentracion-feroz\n   </a>\n  </h5>\n  <h5>\n   1) Grupo Benetton (Italia) 900.000 hectáreas, administradas por la empresa “Compañía de Tierras del Sud Argentino”. Estancias: Caleufu (Neuquén), Pilcaniyeu, San Pedro, Cañadón Blanco, Etido, Colonia Maitén y el intento de usucapión de Huanhué (Río Negro), El Maitén, Leleque, Fofocahuel, Firtihuín, Lepá, Esquel y usurpación de campos vecinos (Chubut), Coronel y El Cóndor (Santa Cruz). Negocios ganaderos, forestales y mineros.\n  </h5>\n  <h5>\n   2) Grupo Walbrook (Gran Bretaña) 600.000 hectáreas, administradas por la empresa “Nieves de Mendoza”. Propiedades: Campo el Álamo, Las Juntas, Los Molles, Las Leñas, Valle Hermoso, Los Amarillos, Agua del Toro, Río Colorado (sur de Mendoza). En estas propiedades están la laguna Niña Encantada, el Pozo de las Ánimas, el centro termal Los Molles, el Centro de Ski las Leñas, la Laguna de Valle Hermoso y otros espejos de agua cordilleranos.\n  </h5>\n  <h5>\n   3) Lázaro Báez (Argentina) 470.000 hectáreas: 25 estancias en la provincia de Santa Cruz. Todas estas propiedades fueron compradas entre 2008 y 2015. Actualmente todas están intervenidas por el Estado Nacional y Lázaro Báez está preso, acusado de asociación ilícita y lavado de activos.\n  </h5>\n  <h5>\n   4) Familia Sapag (Argentina) 420.000 hectáreas, en la provincia de Neuquén. La familia Sapag gobierna Neuquén y casi todas las intendencias de esa provincia, ocupan cargos en la Legislatura Provincial y el Congreso de la Nación. Además controlan la obra pública allí, la construcción y la minería.\n  </h5>\n  <h5>\n   5) Familia Menéndez (Argentina) 400.000 hectáreas, en las provincias de Santa Cruz y Tierra del Fuego. Una rama de esta familia es parte de La Anónima S.A., empresa que realizó el barrido étnico del extremo sur de la Patagonia argentino-chilena, propiedad de la familia Braun-Menéndez-Reynal. La cadena de supermercados del mismo nombre posee 159 sucursales en 80 ciudades. Todos los sucesores actuales son descendientes de José María Menéndez Menéndez y María Behety Chapital.\n  </h5>\n  <h5>\n   6) Grupo Heilongjiang Beidahuang (China) 330.000 hectáreas: Colonia Josefa, Negro Muerto, Guardia Mitre, Colonia Margen Norte, La Japonesa y otras estancias del Valle Medio (Río Negro). Estas propiedades están en arrendamiento con opción a compra. El proyecto chino incluye la siembra de soja en todos estos campos, actualmente está frenado por un amparo en la justicia.\n  </h5>\n  <h5>\n   7) Familia Zingoni-Arze (Argentina) 250.000 hectáreas, en la provincia de Neuquén. Campos en Caan Lil, Collón Curá y Piedra del Águila, principalmente. Negocios ganaderos.\n  </h5>\n  <h5>\n   8) Familia Ochoa-Paz (Argentina) 180.000 hectáreas. Estancias Tecka, Caridad y El Corcovado (Chubut). Es un remanente que se quedaron los antiguos propietarios de la Compañia de Tierras del Sud Argentino, tras la venta de la empresa y sus campos a Benetton. Negocios ganaderos y turísticos.\n  </h5>\n  <h5>\n   9) Minera Vale (Brasil) 160.000 hectáreas, en el sur de Mendoza y norte de Neuquén, donde se localizan las concesiones del proyecto megaminero Potasio Río Colorado.\n  </h5>\n  <h5>\n   10) El Palauco S.A. (Argentina) 150.000 hectáreas, en Bardas Blancas, Sierras de Palau-co y Laguna Llancanelo (sur de Mendoza). Empresa propiedad de Sergio Rostagno, Luis Demarchi y Carlos Santalesa. En esta propiedad está la Caverna de las Brujas y los Castillos de Pincheyra. Negocio de talaje.\n  </h5>\n  <h5>\n   11) Gold Corp (Canadá) 130.000 hectáreas: Estancias Los Mirasoles, El Retiro, Los Pinos, True Aike, Pirámides, La Aurora, Balcarce, Maria Aike y La Patricia (Santa Cruz). Corporación megaminera con varios proyectos en la Meseta del Deseado, además de las concesiones, adquiere las propiedades superficiarias donde se localizan sus explotaciones.\n  </h5>\n  <h5>\n   12) Roberto Hiriart (Chile) 100.000 hectáreas. Estancia Hualcupén, cerca de Caviahue (Neuquén). Este terrateniente es sobrino del dictador chileno Augusto Pinochet. Dentro de esta propiedad está íntegramente el Lago Hualcupén.\n  </h5>\n  <h5>\n   13) Familia Rambeau (Argentina) 94.000 hectáreas, en la provincia de Neuquén. Campos en Zapala, Rahue y Fortín 1º de Mayo. Negocios ganaderos.\n  </h5>\n  <h5>\n   14) Grupo Burco (Bélgica) 80.000 hectáreas: Arelauquen, Los Baguales, Cacique Foyel, Río Villegas, Cerro Carreras y la margen sur del Embalse Alicura (Río Negro); Lago Cholila, Cerro Tres Picos, Lago Rosario, Corcovado, Lago La Plata, Lago Vinterr, El Pedral y el intento de usucapión del Parque Provincial Río Turbio (Chubut). En todos los establecimientos hacen turismo de elite.\n  </h5>\n  <h5>\n   15) José María Barale (Argentina) 74.000 hectáreas: Alicura (Neuquén). Esta propiedad fue recientemente adquirida al magnate norteamericano Ward Lay Jr. y actualmente está en proceso de fragmentación y venta.\n  </h5>\n  <h5>\n   16) Grupo Bemberg (Argentina) 73.000 hectáreas: poseen una estancia en la Provincia de Neuquén. Empresa propiedad de la familia Miguens-Bemberg, son propietarios y/o accionistas de Patagonia Gold, Sadesa, Central Puerto e Hidroeléctrica Piedra del Águila y la filial argentina de la petrolera Total. Es socio comercial de Mindlin, Burco y Lewis.\n  </h5>\n  <h5>\n   17) Solmat Agropecuaria S.A. (Argentina) 72.000 hectáreas: Estancia Santa Nicolasa (Río Negro). Empresa ganadera propiedad de Marcelo Alquezar.\n  </h5>\n  <h5>\n   18) Cristóbal López (Argentina) 67.000 hectáreas. Estancias El Mirador, Alma Gaucha, La Ensenada y Los Notros (Santa Cruz), campos en Alto Río Senguerr, Lago La Plata y varias propiedades menores en Comodoro Rivadavia y Rada Tilly (Chubut), Estancias El Entrevero y El Amigo (Río Negro), Complejo Alpat (Neuquén). Es propietario de la corporación Indalo, Oil Combustibles, varios casinos y medios masivos de comunicación.\n  </h5>\n  <h5>\n   19) Ailin-co S.A. (Argentina) 65.000 hectáreas, en el sur de Mendoza y norte de Neuquén. Campos Puerta del Barrancas, Arroyo Curimillo y Laguna Negra. Empresa propiedad de René Chaumont y Sirio Sat. Negocios ganaderos, mineros, turísticos y de talaje.\n  </h5>\n  <h5>\n   20) Ted Turner (Estados Unidos) 56.000 hectáreas. Estancias La Primavera y Collón Curá (Neuquén) y un campo en Tierra del Fuego. Ted Turner es fundador y/o accionista de la cadena de noticias internacional CNN, Turner Broadcaster System, WCW, TNT, Turner Entertainment, TBS, etc.\n  </h5>\n  <h5>\n   21) Estancias Schajman S.A. (Argentina) 50.000 hectáreas. Estancia El Principio y otras en Trevelin y Esquel (Chubut). Propiedad de la familia Schajman, negocios ganaderos y turísticos.\n  </h5>\n  <h5>\n   22) Ashley Kent Carrithers (Estados Unidos) 41.000 hectáreas. Estancias Colipilli, Paso Pichachén y Río Troncomán (Neuquén).\n  </h5>\n  <h5>\n   23) Marcelo Mindlin (Argentina) 40.000 hectáreas. Campos en Alto Río Chubut y el valle del Río Foyel (Río Negro). Mindlin es propietario y/o accionista de Pampa Energía, Dolphin Fund, Petrobras Argentina y socio comercial de George Soros, Joseph Lewis y el Grupo Bemberg, fue parte del Grupo Irsa de Eduardo Elsztain.\n  </h5>\n  <h5>\n   24) Emir y Omar Félix (Argentina) 40.000 hectáreas. Campo Agua Nueva (Malargüe, Mendoza), en conflicto con comunidades mapuches. En este campo está el proyecto megaminero La Cabeza. Los Félix son reconocidos políticos locales: actualmente Emir es intendente de San Rafael y Omar es diputado nacional.\n  </h5>\n  <h5>\n   25) Joseph Lewis (Gran Bretaña) 38.000 hectáreas: Bahía Dorada, Lago Escondido, la concesión del Cerro Perito Moreno y el Proyecto Laderas (Río Negro). Lewis es fundador y propietario del Grupo Tavistock y accionista de Pampa Energía.\n  </h5>\n  <h5>\n   26) Jacob Suchard (Suiza) 35.000 hectáreas. Estancia San Ramón (Río Negro). Fue accionista y/o propietario de las corporaciones alimenticias Nestle, Multifood, Kraft General Foods Europe e inventor de las marcas Toblerone, Milka y Suchard.\n  </h5>\n  <h5>\n   27) Paolo Rocca (Argentina) 32.000 hectáreas. Lago Esperanza, Lago Urión y Río Carrileufu (Chubut). Es dueño del Grupo Techint y según Forbes es la persona más adinerada de Argentina.\n  </h5>\n  <h5>\n   28) Holding Salentein (Holanda) 25.000 hectáreas, en Río Negro. Corporación propiedad de la familia Pon. Dueños de las bodegas Salentein y de Salentein Fruit.\n  </h5>\n  <h5>\n   29) Grupo Eidico (Argentina) 24.000 hectáreas. Emprendimientos inmobiliarios en Villa La Angostura y San Martín de los Andes (Neuquén), Lago Cholila (Chubut), costas del Canal de Beagle (Tierra del Fuego), Corral de Piedra (Malargüe, Mendoza). Empresa propiedad de Jorge O’Reily y Pablo Lanusse. También tiene desarrollos inmobiliarios en otros puntos del país\n  </h5>\n  <h5>\n   30) Familia Larminat (Argentina) 20.000 hectáreas. Estancia Rincón de los Pinos (Neuquén). Negocios ganaderos, forestales y turísticos.\n  </h5>\n  <h5>\n   <a href=\"#_ftnref13\" name=\"_ftn13\">\n    <sup>\n     [13]\n    </sup>\n   </a>\n   Según informe del RNTR de las declaraciones juradas sobre propiedades adquiridas antes de la sanción de la ley existen: 7696 declaraciones juradas correspondientes a 7.490.265,42 hectáreas en manos extranjeras.\n  </h5>\n  <h5>\n   <a href=\"#_ftnref14\" name=\"_ftn14\">\n    <sup>\n     [14]\n    </sup>\n   </a>\n   Mao Tse Tung,\n   <em>\n    “Sobre la Contradicción\n   </em>\n   ”, 1937\n  </h5>\n  <h5>\n   <a href=\"#_ftnref15\" name=\"_ftn15\">\n    <sup>\n     [15]\n    </sup>\n   </a>\n   Ciafardini Horacio,\n   <em>\n    Textos sobre economía política e historia.\n   </em>\n   Editorial Amalevi\n  </h5>\n  <h5>\n   <a href=\"#_ftnref16\" name=\"_ftn16\">\n    <sup>\n     [16]\n    </sup>\n   </a>\n   “…\n   <em>\n    el proceso de industrialización sustitutiva de los años 30 constituyó una adaptación emprendida por una importante fracción de una oligarquía terrateniente, pilar interior de la alianza oligárquico-imperialista. De tal modo esa clase social, buscó durante este periodo adecuarse a las nuevas circunstancias mundiales y regionales…por ejemplo significó una diversificación importante de las actividades económicas de la oligarquía argentina, la que incorporó masivamente a sus negocios la de tipo financiero, comercial industrial, reteniendo su base agraria. Por consiguiente el control de la tierra siguió siendo una palanca de poder económico y político..\n   </em>\n   . (Ibidem, p. 164)\n  </h5>\n  <h5>\n   <a href=\"#_ftnref17\" name=\"_ftn17\">\n    <sup>\n     [17]\n    </sup>\n   </a>\n   Ibidem.p. 169\n  </h5>\n  <h5>\n   <a href=\"#_ftnref18\" name=\"_ftn18\">\n    <sup>\n     [18]\n    </sup>\n   </a>\n   Fuente: https://privatebank.jpmorgan.com/latam/es/insights/markets-and-investing/the-opportunity-in-renewed-us-industrial-policy\n  </h5>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/el-libertario-un-tigre-de-papel/", "type": "article", "title": "El libertario, un tigre de papel", "description": "I. Introducción El “fenómeno Milei” ha sorprendido a propios y ajenos. Es por eso que entiendo que debemos redoblar esfuerzos en su investigación. En este texto intento aportar algunos elementos para el análisis del fenómeno y sus alianzas. Desde ya es imposible abarcar todo en un solo texto y a su vez incluso lo que…", "author": ["carga"], "categories": ["Cultura y debates"]}