{"title": "pc 18 febbraio-Armi italiane - Leonardo/Oto Melara-per il genocidio sionista contro Gaza", "published time": "2024-02-18T18-51-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEimhoXOr9Pp9u5BaAPLYEjXGxAvxK1ZCVdIHG58Sk8ZTDJ7f_q6R04RZVOYzjXwy-tZnZZro8TGyAkNEvGqI-al90EDO9DN8lKIzZfhFt97I50x0NnpbggWzRgdCTUWiPQrHcppFo2OIQ0GclJ9_KRK7p55FNJXYtvCCvbBHM7x-VzVau3opgJwBXppGIwU/w466-h310/oto-melara.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4890070021626494550\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <span>\n   I profitti dei mercanti d'armi Leonardo/Crosetto sono macchiati del sangue del popolo palestinese!\n  </span>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEimhoXOr9Pp9u5BaAPLYEjXGxAvxK1ZCVdIHG58Sk8ZTDJ7f_q6R04RZVOYzjXwy-tZnZZro8TGyAkNEvGqI-al90EDO9DN8lKIzZfhFt97I50x0NnpbggWzRgdCTUWiPQrHcppFo2OIQ0GclJ9_KRK7p55FNJXYtvCCvbBHM7x-VzVau3opgJwBXppGIwU/s700/oto-melara.jpg\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"467\" data-original-width=\"700\" height=\"310\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEimhoXOr9Pp9u5BaAPLYEjXGxAvxK1ZCVdIHG58Sk8ZTDJ7f_q6R04RZVOYzjXwy-tZnZZro8TGyAkNEvGqI-al90EDO9DN8lKIzZfhFt97I50x0NnpbggWzRgdCTUWiPQrHcppFo2OIQ0GclJ9_KRK7p55FNJXYtvCCvbBHM7x-VzVau3opgJwBXppGIwU/w466-h310/oto-melara.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEimhoXOr9Pp9u5BaAPLYEjXGxAvxK1ZCVdIHG58Sk8ZTDJ7f_q6R04RZVOYzjXwy-tZnZZro8TGyAkNEvGqI-al90EDO9DN8lKIzZfhFt97I50x0NnpbggWzRgdCTUWiPQrHcppFo2OIQ0GclJ9_KRK7p55FNJXYtvCCvbBHM7x-VzVau3opgJwBXppGIwU/w466-h310/oto-melara.jpg\" width=\"466\"/>\n  </a>\n </div>\n <br/>\n In un'intervista rilasciata al sito specializzato Israel Defense, il tenente colonnello Steven, ufficiale in forza alla terza flotta della Marina Militare israeliana ha precisato che l'unità dispiegata nel Mar Mediterraneo al largo di Gaza può contare su 15 corvette missilistiche della classe Sa’ar, \"modelli 4.5, 5, e 6, le ultime arrivate e che\n <b>\n  \"La maggior parte dei sistemi d’arma è stata prodotta da industrie israeliane, eccetto i cannoni da 76mm, che sono stati prodotti invece dall’azienda italiana OTO Melara\".\n </b>\n <p>\n  Il colonnello Israeliano:\n  <b>\n   \"Cannoni usati per fare fuoco su Gaza\"\n  </b>\n </p>\n <p>\n  \"Noi siamo in guerra da quattro mesi adesso e già tre settimane dopo l’inizio dei combattimenti noi partecipavamo alla battaglia con una duplice missione: sorveglianza e fuoco\".\n </p>\n <p>\n  <b>\n   La Marina militare israeliana pattuglia le coste della Striscia di Gaza, così come la costa settentrionale di Israele e il Mar Rosso.\n  </b>\n </p>\n <p>\n  Cosa sono i cannoni OTO Melara 76/62 forniti dall'Italia a Israele\n </p>\n <p>\n  Lo spiega Antonio Mazzeo a Fanpage.it : \"Gli OTO Melara 76/62 sono cannoni multiruolo prodotti dall’omonima società del gruppo\n  <b>\n   Leonardo SpA con quartier generale a Roma e stabilimenti a La Spezia e Brescia.\n  </b>\n  Questi strumenti bellici sono caratterizzati da una cadenza di tiro molto elevata, soprattutto nella versione Super Rapido (120 colpi al minuto), per la ‘difesa' antiaerea e anti-missile e il bombardamento navale e costiero. La loro gittata massima varia dai 9 ai 20 chilometri di distanza. Hanno un’altissima capacità di fuoco grazie alle differenti tipologie di munizioni utilizzate (perforanti, incendiarie, a frammentazione, ecc.), contro sistemi missilistici a corto raggio, aerei, navi ed obiettivi terrestri\".\n </p>\n <p>\n  Nello specifico, prosegue Mazzeo, \"i cannoni OTO Melara da 76/22 armano le quattro corvette lanciamissili della classe Sa’ar-6 ‘Magen' consegnate dalla Germania alla Marina Militare israeliana a fine 2020, attualmente impiegate nelle operazioni di guerra contro Gaza. Gli stessi cannoni di produzione italiana sono stati forniti ad Israele per armare altre unità navali missilistiche, come le Sa’ar 3 class, acquistate in Francia a fine anni ’60; le Sa’ar 4, prodotte a partire del 1973 nei cantieri navali israeliani; le Sa’ar 4.5 class, anch’esse varate dal gruppo Israel Shipyards Ltd. e utilizzate per bombardare il sud del Libano nel biennio 1984-85″.\n </p>\n <p>\n  <b>\n   Quali armi e tecnologie italiane sta impiegando Israele a Gaza\n  </b>\n </p>\n <p>\n  <b>\n   Negli ultimi dieci anni la collaborazione tra il complesso industriale militare italiano e quello israeliano è stata florida.\n  </b>\n  \"Le maggiori industrie belliche dei due Paesi – spiega ancora Antonio Mazzeo – hanno promosso innumerevoli programmi di coproduzione e finanche una fusione di capitali finanziari per affermarsi nel mercato internazionale delle armi. Solo nel triennio 2019-2021 il governo italiano ha rilasciato alle aziende nazionali autorizzazioni al trasferimento di armi alle forze armate israeliane per il\n  <b>\n   valore complessivo di 80 milioni di euro\n  </b>\n  . L’affare più grosso risale però al 2012 quando Israele acquistò 30 caccia-addestratori M-346 ‘Master' prodotti a Venegono Inferiore (Varese) negli stabilimenti di Leonardo/Finmeccanica Spa.; i velivoli sono stati assegnati al 102° squadrone dell’Aeronautica di stanza nella base di Hatzerim per preparare i piloti alla guida dei cacciabombardieri di nuova generazione, ma sono stati utilizzati anche per attacchi al suolo con bombe e missili aria-terra o antinave\".\n </p>\n <p>\n  L’Aeronautica italiana – aggiunge l'esperto – \"ha invece acquistato in Israele due sofisticati velivoli spia CAEW basati sulla piattaforma del jet Gulfstream G550 sviluppato dalla statunitense Gulfstream Aerospace, appositamente modificato e potenziato da Elta Systems Ltd, società del gruppo IAI – Israel Aerospace Industries. Valore della commessa 550 milioni di dollari, con tanto di fornitura dei servizi di supporto e logistica a terra. Leonardo DRS (la controllata di Leonardo Spa con sede ad Arlington, Virginia) e la società aerospaziale israeliana Rafael Advanced Defense Systems Ltd. hanno sottoscritto invece un accordo per fornire all’Esercito e al corpo dei Marines statunitensi le tecnologie avanzate da installare nei carri armati ‘Abrams' M1A1/A2 MBT (contratto del valore di 80 milioni di dollari). Nello specifico Rafael si è fatta carico della produzione del sistema Trophy APS per la ‘protezione' dei veicoli terrestri da eventuali attacchi simultanei di razzi e missili. Il sistema contromisure è impiegato nei moderni carri armati ‘Merkava IV' che Israele dispiega per l’attacco da terra della Striscia di Gaza. A fine 2021, le autorità militari di Tel Aviv hanno perfezionato l’ordine di acquisto di 12 elicotteri di addestramento avanzato AW119KX \"Koala' prodotti nello stabilimento USA di Filadelfia del gruppo Leonardo\".\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "I profitti dei mercanti d'armi Leonardo/Crosetto sono macchiati del sangue del popolo palestinese! In un'intervista rilasciata al sito speci...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-18-febbraio-armi-italiane.html"}