{"published time": "2024-02-18T10-51-09-00-00", "images": ["https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=825"], "content": "<div class=\"entry-content\">\n <p>\n  <em>\n   Vi deler en uofficiel oversættelse af Internationalt Kommunistisk Forbunds udtalelse, som er blevet udgivet på både\n   <a href=\"https://redherald.org/2024/02/15/statement-by-the-icl-on-comrade-lenin/\">\n    The Red Herald\n   </a>\n   og\n   <a href=\"https://ci-ic.org/blog/2024/02/14/statement-by-the-icl-on-comrade-lenin/\">\n    ci-ic.org\n   </a>\n   :\n  </em>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-5273\" data-attachment-id=\"5273\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"ikfhd\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png\" data-orig-size=\"1954,1299\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2023/11/12/ikf-vores-vurdering-af-ikp-maoists-holdning-til-stiftelsen-af-internationalt-kommunistisk-forbund-ikf/ikfhd/\" height=\"548\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=825\" width=\"825\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-right\">\n  <em>\n   Proletarer i alle lande, foren jer!\n  </em>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  KAMMERAT LENIN, DET INTERNATIONALE PROLETARIATS LEDESTJERNE OG MARXISMEN-LENINISMEN-MAOISMENS STORE LÆRER, OPLYSER ENHEDENS VEJ FOR DEN INTERNATIONALE KOMMUNISTISKE BEVÆGELSE\n </h2>\n <p class=\"has-text-align-justify\">\n  <strong>\n   »Vi er dem, der udgør den store proletariske strategs hær, kammerat Lenins hær. Der er ikke noget højere end æren af at tilhøre denne hær.«\n  </strong>\n  <br/>\n  (Stalin)\n </p>\n <p class=\"has-text-align-justify\">\n  Som historien viser, blev kammerat Lenin, den 21. januar 1924, den store leder af arbejderklassen og verdens undertrykte folk, den anden store milepæl i marxismen-leninismen-maoismen, udødelig og efterlod sig en stor arv af uvurderlig værdi. Kammerat Lenins lære, som forvandlede »fremtidens verden«, hvis grundsten blev lagt af Marx og Engels, fra en abstrakt mulighed til en konkret virkelighed, er stadig fuldt ud relevant efter et århundrede og store omvæltninger i verden. For at kunne positionere sig korrekt i klassekampen må man acceptere denne »aktualitet« og orientere sig efter den. Denne »aktualitet« er samtidig en kur mod reformistisk, revisionistisk og parlamentarisk kretinisme, som betyder kapitulation og kompromis med herskende ideologier af enhver slags. Det er garantien for tro og beslutsomhed om, at en kommunistisk verden kan skabes.\n </p>\n <p>\n  <strong>\n   LENIN SOM KOMMUNISMENS LÆRER, DER BRØD ISEN OG BANEDE VEJEN MOD DEN INTERNATIONALE REAKTION OG REVISIONISME\n  </strong>\n </p>\n <p class=\"has-text-align-justify\">\n  At identificere modsætningerne i klassekampens historie korrekt, at forstå øjeblikke af historisk brud og at være klar i disse øjeblikke af brud var det mest fremragende træk ved hele kammerat Lenins kamp op til hans udødelighed. Efter Marx’ og Engels’ død blev ledelsen af det internationale proletariat i lang tid overtaget af opportunismen i Anden Internationale, og med kammerat Stalins ord:\n  <strong>\n   »\n  </strong>\n  <strong>\n   En periode, hvor partierne i Anden Internationale ikke var i stand til at overtage den teoretiske kamp for at befri det internationale proletariat og verdens undertrykte folk fra indflydelsen fra disse opportunistiske og klassekompromitterende socialdemokrater. Ud over den teoretiske kamp for befrielsen af det internationale proletariat og verdens undertrykte folk, udviklede han med grundlæggelsen af den Kommunistiske Internationale en organisations- og kampform, der passede til klassekampens dynamik i kapitalismens nye periode.\n  </strong>\n  <strong>\n   «\n  </strong>\n </p>\n <p class=\"has-text-align-justify\">\n  Kammerat Lenin forvandlede det Kommunistiske Parti og den Kommunistiske Internationale til et krigsinstrument mod bourgeoisiet ved at befri det Kommunistiske Parti og bevægelsen i den Kommunistiske Internationale fra de legale kampformers lænker:\n  <strong>\n   »\n  </strong>\n  <strong>\n   I stedet for en revolutionær politik var der slap filistinisme og beskidte politiske forhandlinger, parlamentarisk diplomati og parlamentariske intriger. For syns skyld blev der naturligvis vedtaget “revolutionære” resolutioner og paroler …\n  </strong>\n  <strong>\n   «\n  </strong>\n  , men som den »opbevarer i kontorernes skuffer«, befriet fra grebet om lovlige kampformer.\n  <strong>\n   »\n  </strong>\n  <strong>\n   I mellemtiden nærmede der sig en ny periode med imperialistiske krige og proletariatets revolutionære kampe. De gamle kampmetoder viste sig åbenlyst utilstrækkelige og impotente over for finanskapitalens almagt. Det blev nødvendigt at revidere hele Anden Internationales aktivitet, hele dens arbejdsmetode, og at uddrive al filistinisme, snæversynethed, politikertricks, renegat\n  </strong>\n  <strong>\n   isme\n  </strong>\n  <strong>\n   , socialchauvinisme og socialpacifisme. Det blev nødvendigt at undersøge hele Anden Internationales arsenal, at smide alt, hvad der var rustent og forældet, ud og smede nye våben. Uden dette forarbejde var det nytteløst at gå i krig mod kapitalismen. Uden dette arbejde risikerede proletariatet at finde sig selv utilstrækkeligt bevæbnet, eller endda helt ubevæbnet, i de fremtidige revolutionære kampe. Æren for at gennemføre denne generelle overhaling og generelle udrensning af Anden Internationales Augias-stald tilfaldt leninismen.\n  </strong>\n  <strong>\n   «\n  </strong>\n  . (Stalin, Om Leninismens Grundlag)\n </p>\n <p class=\"has-text-align-justify\">\n  Kammerat Lenin fattede med sit geni modsigelsens kerne og indså, at kampen mod bourgeoisiet ikke kan være tilstrækkelig effektiv og succesfuld uden at ryste de byrder af sig, der tynger det internationale proletariats ryg, uden at bekæmpe revisionisme og opportunisme, uden at vise masserne disse synspunkters sande karakter i teori og praksis, uden at isolere dem så vidt muligt. Ved at etablere den dialektiske og nødvendige forbindelse mellem den »interne kamp« og den »eksterne kamp«, førte han den dobbelte kamp.\n </p>\n <p class=\"has-text-align-justify\">\n  Kammerat Lenin efterlod os kommunister den ekstremt vigtige lektie, at kampen mod revisionisme og opportunisme ikke kan adskilles fra kampen mod imperialisme og alle former for herskende reaktion. Tværtimod skal kampen mod imperialismen renses for revisionisme og opportunisme.\n </p>\n <p>\n  <strong>\n   HOLD LENINS LÆRE HØJT I DET IMPERIALISTISKE SYSTEMS SKÆRPEDE MODSÆTNINGER\n  </strong>\n </p>\n <p class=\"has-text-align-justify\">\n  Det imperialistiske system, som kammerat Lenin analyserede i detaljer i begyndelsen af det 20. århundrede, har overlevet i den forgangne periode, men dets modsætninger skærpes, og det befinder sig i en spiral af uløselige antagonistiske modsætninger. Selvom Sovjetunionens opløsning og den integrationsproces i det kapitalistiske system, som Kina gennemgik, forhindrede modsætningerne i at eksplodere i et stykke tid, fortsatte loven om kapitalismens ulige udvikling, og den interimperialistiske rivalisering udviklede sig til »disintegrationsstadiet« med regionale krige. Det viser, hvilken krise systemet befinder sig i, og at de tidligere »løsninger« ikke længere virker. Imperialisterne, som i lang tid opretholdt deres krise ved at flytte systemets byrder til halvkolonierne og uddybe udplyndringen af halvkolonierne, er også nået til en blindgyde her.\n </p>\n <p class=\"has-text-align-justify\">\n  Et af de eksplosive punkter i det imperialistiske systems iboende problemer, som har udviklet sig i overensstemmelse med Lenins definition af imperialismen, er, at den inter-imperialistiske kamp, som har manifesteret sig i forskellige former i de senere år, i øjeblikket udkæmpes i regionale krige. Da Lenin opregnede imperialismens modsætninger, nævnte han den interimperialistiske modsætning som en af de tre vigtigste modsætninger.\n </p>\n <p class=\"has-text-align-justify\">\n  Vi kan se, at udviklingen er i tråd med kammerat Lenins betragtninger om imperialismens karakter og modsætninger:\n  <strong>\n   »\n  </strong>\n  <strong>\n   Den anden modsætning er modsætningen mellem de forskellige finansielle grupper og imperialistiske magter i deres kamp for råstofkilder, for fremmed territorium. Imperialisme er eksport af kapital til råstofkilderne, den vanvittige kamp for monopolistisk besiddelse af disse kilder, kampen for en ny opdeling af den allerede opdelte verden, en kamp, der føres med særligt raseri af nye finansielle grupper og magter, der søger en\n  </strong>\n  <strong>\n   »\n  </strong>\n  <strong>\n   plads i solen\n  </strong>\n  <strong>\n   «\n  </strong>\n  <strong>\n   mod de gamle grupper og magter, som holder stædigt fast i, hvad de har erobret. Denne vanvittige kamp mellem de forskellige grupper af kapitalister er bemærkelsesværdig, fordi den som et uundgåeligt element inkluderer imperialistiske krige, krige for annektering af fremmede territorier. Denne omstændighed er på sin side bemærkelsesværdig, fordi den fører til en gensidig svækkelse af imperialisterne, til en svækkelse af kapitalismens stilling generelt, til en fremskyndelse af den proletariske revolutions komme og til den praktiske nødvendighed af denne revolution.\n  </strong>\n  <strong>\n   «\n  </strong>\n  (Stalin, Om Leninismens Grundlag).\n </p>\n <p class=\"has-text-align-justify\">\n  Rusland og Kina, de tidligere socialistiske lande, som har givet det imperialistiske system et pusterum med deres nye markeder, er blevet hovedaktørerne i den interimperialistiske rivalisering med den hegemoniske magt USA. Det betyder, at omfanget og karakteren af modsætningerne er vokset i takt med, at nye og magtfulde aktører er blevet involveret i kampen om omfordeling af territorier. Den store konfrontation med den russiske imperialismes invasion i Ukraine fandt sted på denne baggrund. Det er forudsigeligt, at denne tendens vil uddybes og spredes yderligere. Så længe der ikke er nogen direkte konfrontation mellem imperialisterne, er de områder, hvor opdelingskrigene føres, halvkolonier og kolonier. Verdens halvkolonier og undertrykte folk vil fortsætte med at betale prisen for disse krige, indtil imperialisterne erklærer hinanden direkte krig.\n </p>\n <p class=\"has-text-align-justify\">\n  Med dette\n  <em>\n   vil opdelingen af verden i en håndfuld imperialistiske nationer og et flertal af undertrykte lande\n  </em>\n  – mesterligt analyseret af Lenin – blive endnu mere uddybet. Den tredje modsætning skærpes med den imperialistiske plyndring og udplyndring, og den halvkoloniale og halvfeudale opstand i magtfulde Nationale Befrielseskrige og Folkekrige, der ryster det imperialistiske system.\n </p>\n <p class=\"has-text-align-justify\">\n  Parallelt med den proces, som imperialismen gennemgår under de interimperialistiske modsætninger, og modsætningen mellem imperialistiske lande og undertrykte folk og nationer, bliver alle dele af det herskende system, især de imperialistiske stater, mere centraliserede, militaristiske og krigeriske end før, hvilket baner vejen for alle fascistiske følelser til at bringe samfundet ind i et tilsvarende ideologisk format. Dette opfyldes enten af såkaldte højreekstremister eller under dække af socialdemokratiske eller liberale partier. Kommunisterne og de undertrykte folk i verden, som står over for et system, der bliver mere reaktionært og aggressivt dag for dag, har brug for et leninistisk Parti til at lede proletariatets kamp for politisk magt, som skitseret af kammerat Lenin, for at organisere en stærk modstand mod denne reaktion. Kun et sådant Parti, i dag et marxistisk-leninistisk-maoistisk Parti, kan føre en uforsonlig kamp mod bourgeoisiet.\n </p>\n <p>\n  <strong>\n   LENINS STORE ARV, DEN LENINISTISKE OPFATTELSE AF PARTIET: PROLETARIATETS GENERALSTAB\n  </strong>\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   En revolution er ikke noget middagsselskab eller som at skrive et essay eller male et billede eller at brodere; den kan ikke være særlig forfinet, særlig stilfærdig og blid, særlig mådeholden, venlig, høflig, behersket og storsindet. En revolution er en opstand, en voldshandling, hvorigennem én klasse omstyrter en anden.\n  </strong>\n  (Mao Tsetung).\n </p>\n <p class=\"has-text-align-justify\">\n  Det er afgørende, hvordan kommunisterne definerer de eksisterende modsætninger, og hvordan de positionerer sig i forhold til udviklingen. I de hundrede år, der er gået siden kammerat Lenins død, har imperialisterne forvandlet deres herskende strukturer til endnu større krigsmaskiner. Deres hære, politi, efterretningstjenester osv. er udstyret med kapaciteter, der er usammenlignelige med fortidens. På den anden side ignorerer en betydelig del af dem, der kalder sig »kommunister« eller »revolutionære«, denne virkelighed (selv om den ser ud til at være teoretisk accepteret) og er langt fra at positionere sig i overensstemmelse med den. Men ved at følge en ideologisk og praktisk forsoningslinje, der låser arbejderklassen og de undertrykte masser fast i det herskende system, dæmper de massernes vrede og fungerer som bølgebrydere. Mens imperialisterne og de herskende udbytningsstrukturer udstyrer sig med stadig mere voldelige apparater og institutioner, er det nødvendigt, som tilhængere af kammerat Lenin, at føre en stærk ideologisk kamp mod det faktum, at de, der definerer sig selv som »revolutionære« og »kommunister«, bevæger sig længere og længere væk fra den virkelighed, at revolutionen og den revolutionære kamp vil være baseret på våben og vold. At tage kammerat Lenins ubarmhjertige kamp mod opportunismen i Anden Internationale som en vejledning mod disse synspunkter er en af de vigtige opgaver for at gøre kammerat Lenin retfærdighed i 100-året for hans udødelighed.\n </p>\n <p class=\"has-text-align-justify\">\n  Kammerat Lenin definerede det nye type Kommunistisk Parti som »proletariatets krigsorganisation«. Denne definition var nødvendig på grund af det imperialistiske system og klassernes indbyrdes position. Både den proces, der førte til Oktoberrevolutionen, og den borgerkrig, der brød ud med Oktoberrevolutionen, var de konkrete årsager til, at kammerat Lenin kaldte det Kommunistiske Parti for »proletariatets krigsorganisation«. Det er en nødvendighed, at det Kommunistiske Parti, som vil lede proletariatets og de undertrykte massers frigørelse, har denne egenskab, mens kontrarevolutionen bevæbner sig fra top til bund med voldsapparat og -midler og begår alle disse frygtelige massakrer mod arbejderklassen og de undertrykte folk. En revolutionær krig har brug for et kæmpende parti til at føre den. Kun tåber og uforbederlige revisionister, som er afhængige af borgerskabet, kan se det anderledes.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Nogle mennesker gør nar af os som fortalere for »krigens almagt«, Ja, vi er fortalere for revolutionær krigs almagt; det er godt, ikke dårligt, det er marxistisk. Det russiske kommunistiske partis geværer skabte socialismen. Vi vil skabe en demokratisk republik. Erfaring i klassekampen i imperialismens æra lærer os, at det kun er ved hjælp af geværets magt, at arbejderklassen og de arbejdende masser kan slå det væbnede bourgeoisi og de væbnede herremænd; i denne betydning kan vi sige, at kun med geværer kan hele verden omformes.\n  </strong>\n  (Mao Tsetung).\n </p>\n <p class=\"has-text-align-justify\">\n  På sin Stiftende Konference definerede IKF opbygningen og rekonstitueringen af Kommunistiske Partier som en vigtig opgave i kampen for den proletariske verdensrevolution. Den forståelse af det Kommunistiske Parti, som Kammerat Mao Tsetung udviklede, er i tråd med den forståelse af det Kommunistiske Parti, som kammerat Lenin skitserede, og som også blev beriget af Stalin, og den er virkeliggørelsen af den leninistiske forståelse af Partiet i marxismen-leninismen-maoismens ideologi. I den periode med imperialisme og proletariske revolutioner, som vi befinder os i, må det Kommunistiske Parti, der er i stand til at modsætte sig den imperialistiske reaktions voksende aggression og føre proletariatet og verdens undertrykte folk til befrielse, have kvaliteten af en »proletariatets krigsorganisation«.\n </p>\n <p class=\"has-text-align-justify\">\n  En væsentlig arv fra Lenin er spørgsmålet om politisk magt som det grundlæggende spørgsmål i enhver revolution. Lenin viste, hvordan\n  <strong>\n   »\n  </strong>\n  <strong>\n   den proletariske revolution er umulig uden den voldelige ødelæggelse af det borgerlige statsapparat og uden dets erstatning med et nyt\n  </strong>\n  <strong>\n   «\n  </strong>\n  , og hvordan\n  <strong>\n   »\n  </strong>\n  <strong>\n   alt andet end magt er en illusion\n  </strong>\n  <strong>\n   «\n  </strong>\n  . Under Lenins personlige ledelse blev verdens første socialistiske stat, proletariatets diktatur, etableret, hvilket cementerede den proletariske vej til magten og til at bevare den.\n </p>\n <p class=\"has-text-align-justify\">\n  Efter Lenins død var det hans efterfølger Stalin, der på glimrende vis definerede leninismen, videreudviklede den og gjorde den til grundlaget for hele den Internationale Kommunistiske Bevægelse. På skuldrene af den store Lenin var Formand Mao i stand til at føre den proletariske verdensrevolution til større højder og udvikle proletariatets ideologi. Leninismen, som i dag er marxismen-leninismen-maoismen, skal omfavnes, forsvares og anvendes i dag.\n </p>\n <p class=\"has-text-align-justify\">\n  Som IKF vil vi fortsætte med at udføre de opgaver, som den store Lenin rejste, og gøre god brug af den arv, som kammerat Lenin har efterladt os.\n </p>\n <p class=\"has-text-align-justify\">\n  Kammerat Lenin, det internationale proletariats og marxismen-leninismens-maoismens store lærer, leder og vejleder vores kamp for den proletariske verdensrevolution i dag, som han gjorde i går!\n </p>\n <p>\n  <strong>\n   LEVE MARXISMEN-LENINISMEN-MAOISMEN!\n  </strong>\n </p>\n <p>\n  <strong>\n   LEVE DEN PROLETARISKE INTERNATIONALISME!\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  Internationalt Kommunistisk Forbund\n </p>\n <p class=\"has-text-align-right\">\n  Januar 2024\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/18/ikf-udtalelse-om-lenin/", "type": "article", "title": "IKF: Udtalelse om Lenin", "description": "Vi deler en uofficiel oversættelse af Internationalt Kommunistisk Forbunds udtalelse, som er blevet udgivet på både The Red Herald og ci-ic.org: Proletarer i alle lande, foren jer! KAMMERAT LENIN, …", "modified time": "2024-02-18T10:51:56+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}