{"published time": "2024-02-18T18-39-99", "images": ["https://punalippu.noblogs.org/files/2023/06/KKL.png"], "content": "<div class=\"entry-content\">\n <p>\n  <em>\n   Julkaisemme suomennoksen\n   <a href=\"https://ci-ic.org/blog/2024/02/14/statement-by-the-icl-on-comrade-lenin/\">\n    englanninkielisestä\n   </a>\n   :\n  </em>\n </p>\n <p align=\"right\">\n  <i>\n   Kaikkien maiden proletaarit, liittykää yhteen!\n  </i>\n </p>\n <p align=\"right\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </p>\n <p align=\"center\">\n  <b>\n   TOVERI LENIN, KANSAINVÄLISEN PROLETARIAA\n   <span style=\"color: #000000\">\n    TIN\n   </span>\n   <span style=\"color: #000000\">\n    JOHTOTÄHTI\n   </span>\n   <span style=\"color: #000000\">\n    J\n   </span>\n   A MARXISMI-LENINISMI-MAOISMIN SUURI OPETTAJA, VALAISEE YHTENÄISYYDEN TIETÄ KANSAINVÄLISELLE KOMMUNISTISELLE LIIKKEELLE\n  </b>\n  <span id=\"more-4916\">\n  </span>\n </p>\n <p align=\"justify\">\n  “\n  <b>\n   Me olemme niitä, jotka muodostavat suuren proleta\n   <span style=\"color: #000000\">\n    arisen strategin ar\n   </span>\n   meijan, toveri Leninin armeijan. Ei ole mitään korkeampaa kunniaa kuin on kunnia kuulua tähän armeijaan.”\n  </b>\n </p>\n <p align=\"justify\">\n  (Stalin)\n </p>\n <p align=\"justify\">\n  Kuten historian sivut näyttävät, 21. tammikuuta 1924 toveri Lenin, työväenluokan ja maailman sorrettujen kansojen suuri johtaja, marxismi-leninismi-maoismin toinen suuri merkkipaalu, tuli kuolemattomaksi ja jätti jälkeensä mittaamattoman arvokkaan suuren perinnön. Toveri Leninin opetuk\n  <span style=\"color: #000000\">\n   set, jo\n  </span>\n  <span style=\"color: #000000\">\n   t\n  </span>\n  <span style=\"color: #000000\">\n   ka muunsi\n  </span>\n  <span style=\"color: #000000\">\n   vat\n  </span>\n  <span style=\"color: #000000\">\n   “tul\n  </span>\n  evaisuuden maailman”, jonka perustan laskivat Marx ja Engels, abstraktista mahdollisuudesta konkreetiseksi todellisuudeksi, ovat edelleen relevantteja vuosisadan ja suurten mullistusten jälkeen maailmassa. Asemoituakseen oikein luokkataistelussa, täytyy hyväksyä tämä “aktuaalisuus” ja suunnistaa siihen. Tämä “aktuaalisuus” on samanaikaisesti parannuskeino reformistmia, revisionismia ja parlamentaarista kretinismiä vastaan, joka tarkoittaa kapitulaatiota ja kompromissia kaikenlaisten hallitsevien ideologioiden kanssa. Se on tae luottamukselle ja päättäväisyydelle siitä, että kommunistinen maailma voidaan luoda.\n </p>\n <p align=\"justify\">\n  <b>\n   LENIN KOMMUNISMIN OPETTAJANA, JOKA MURSI JÄÄN JA TASOITTI TIEN KANSAINVÄLISTÄ TAANTUMUSTA JA REVISIONISMIA VASTAAN\n  </b>\n </p>\n <p align=\"justify\">\n  Ristiriitojen tunnistamiseksi oikein luokkataistelun historiassa, lujaksi tarttumiseksi historiallisen murroksen hetkiin, ja oleminen valmiina näinä murroshetkinä oli toveri Leninin koko taistelun erinomaisin piirre hänen kuolemattomuuteensa asti. Marxin ja Engelsin kuoleman jälkeen kansainvälisen proletariaatin johto oli pitkän aikaa Toisen Internationaalin opportunismin kaappaamana, ja toveri Stalinin sanoin:\n  <b>\n   “\n  </b>\n  <b>\n   Kausi, jolla Toisen Internationaalin puolueet eivät kyenneet ottamaan haltuunsa teoreettista taistelua kansainvälisen proletariaatin ja maailman sorrettujen kansojen vapauttamiseksi näiden opportunististen ja luokkasovittelevien sosialidemokraattien vaikutuksesta.\n  </b>\n  <b>\n   Teoreettisen taistelun lisäksi kansainvälisen proletariaatin ja maailman sorrettujen kansojen vapauttamiseksi, Kommunistisen Internationaalin perustamisen myötä hän kehitti luokkataistelun dynamiikkaa kapitalismin uudella kaudella vastaavan järjestö- ja taistelumuodon.\n  </b>\n  <b>\n   “\n  </b>\n </p>\n <p align=\"justify\">\n  Toveri Lenin muunsi Kommunistisen Puolueen ja Kommunistisen Internationaalin välineeksi sotaan porvaristoa vastaan vapauttamalla Kommunistisen Puolueen ja Kommunistisen Internationaalin liikkeen taistelun legaalisten muotojen kahleista:\n  <b>\n   “\n  </b>\n  <b>\n   Vallankumouksellisen politiikan asemesta oli näivettynyttä poroporvarillisuutta ja kuivakiskoista politikointia, parlamentaarista diplomatiaa ja parlamentaarisia sommitelmia. Näön vuoksi tietenkin hyväksyttiin\n  </b>\n  <b>\n   “\n  </b>\n  <b>\n   vallankumouksellisia\n  </b>\n  <b>\n   “\n  </b>\n  <b>\n   päätöksiä ja tunnuksia…”\n  </b>\n  jotka se kuitenkin “pitää pöytälaatikossa”, vapautettuina taistelun legaalisten muotojen otteesta.\n  <b>\n   “\n  </b>\n  <b>\n   Mutta imperialististen sotien ja proletariaatin vallankumoustaistelujen uusi ajanjakso teki tuloaan. Vanhan taistelutavat osoittautuivat ilmeisen riittämättömiksi ja tehottomiksi finanssipääoman kaikkivaltaa vastaan. Oli tarkistettava II Internationalen koko toiminta, koko sen työmetodi, puhdistettava se poroporvarillisuudesta, lyhytnäköisyydestä, politikoinnista, luopuruudesta, sosiali-chauvinismista ja sosiali-pasifismista. Oli tarkistettava II Internationalen koko asevarasto, heitettävä pois kaikki, mikä oli ruostunutta ja lahoa, taottava uusia aselajeja. Ilman tällaista ennakkotyötä ei ollut lähtemistä sotaan kapitalismia vastaan. Ilman sitä oli vaara, että proletariaatti joutuisi riittämättömästi aseistettuna, vieläpä suorastaan aseistamattomanakin uusiin vallankumousotteluihin. Tämä kunnia, II Internationalen Augeiaan tallien yleinen tarkastus ja suursiivous, lankesi leninismin osalle.”\n  </b>\n  (Stalin, Leninismin perusteet)\n </p>\n <p align=\"justify\">\n  Toveri Lenin, neroudessaan, tarttui lujasti ristiriidan ytimeen ja tajusi\n  <span style=\"color: #c9211e\">\n   ,\n  </span>\n  että taistelu porvaristoa vastaan ei voi olla riittävän tehokasta ja menestyksellistä karistamatta kansainvälisen proletariaatin selkää painavaa taakkaa, ilman taistelua revisionismia ja opportunismia vastaan, näyttämättä joukoille näiden näkemysten todellista luonnetta teoriassa ja käytännössä, eristämättä niitä niin kauas kuin mahdollista. Asettamalla dialektisen ja välttämättömän yhteyden “sisäisen taistelun” ja “ulkoisen taistelun” välille, hän kävi kaksoistaistelua.\n </p>\n <p align=\"justify\">\n  Toveri Lenin jätti meille kommunisteille äärimmäisen tärkeän opetuksen, että taistelua revisionismia ja opportunismia vastaan ei voida erottaa taistelusta imperialismia ja hallitsevan taantumuksen kaikkia muotoja vastaan. Päinvastoin, taistelu imperialismia vastaan täytyy puhdistaa revisionismista ja opportunismista.\n </p>\n <p align=\"justify\">\n  <b>\n   KANTAKAA KORKEALLA LENININ OPETUKSIA IMPERIALISTISEN JÄRJESTELMÄN KÄRJISTYVISSÄ RISTIRIIDOISSA\n  </b>\n </p>\n <p align=\"justify\">\n  Imperialistinen järjestelmä, jonka toveri Lenin analysoi yksityiskohtaisesti 20. vuosisadan alussa, on selviytynyt menneestä ajanjaksosta, mutta sen ristiriidat ovat kärjistymässä ja se on ratkaisemattomien antagonististen ristiriitojen kierteessä. Vaikka SNTL:n hajottaminen ja Kiinan läpikäymä kapitalistiseen järjestelmään integraation prosessi estivät ristiriitoja joksikin aikaa räjähtämästä, kapitalismin epätasaisen kehityksen laki jatkui ja imperialistienvälinen kilpailu kehittyi “disintegraation” asteelle alueellisine sotineen. Tämä osoittaa kriisin missä järjestelmä on, ja että edelliset “ratkaisut” eivät enää toimi. Imperialistit, jotka pitkän aikaa ylläpitivät kriisiään siirtämällä järjestelmän taakkoja puolisiirtomaihin ja syventämällä puolisiirtomaiden ryöstöä, ovat myöskin saavuttaneet tässä umpikujan.\n </p>\n <p align=\"justify\">\n  Yksi imperialistisen järjestelmän sisäänrakennettujen ongelmien räjähtäviä kohtia, jotka ovat kehittyneet vastaten Leninin määritelmää imperialismista, on se että imperialistienvälistä taistelua, joka on ilmaissut itseään monenlaisin muodoin viime vuosina, käydään nyt taisteluna alueellisissa sodissa. Kun Lenin luetteli imperialismin ristiriitoja, hän mainitsi imperialistienvälisen ristiriidan yhtenä kolmesta tärkeimmästä ristiriidasta.\n </p>\n <p align=\"justify\">\n  Voimme nähdä, että kehitykset ovat linjassa toveri Leninin havaintojen kanssa koskien imperialismin ristiriitojen luonnetta:\n  <b>\n   “\n  </b>\n  <b>\n   Toinen ristiriita on eri finanssiryhmien ja imperialististen valtojen välinen ristiriita niiden taistelussa raaka-ainelähteistä ja vieraista alueista. Imperialismi on pääoman vientiä raaka-ainelähteille, hurjaa taistelua näiden lähteitten monopolistisesta omistamisesta, taistelua jo jaetun maailman uudelleen jakamisesta, taistelua, jota uudet finanssiryhmät ja valtiot, etsiessään\n  </b>\n  <b>\n   “\n  </b>\n  <b>\n   paikkaa auringon alla\n  </b>\n  <b>\n   “,\n  </b>\n  <b>\n   käyvät erikoisella raivolla vanhoja ryhmiä ja valtioita vastaan, jotka pitävät lujasti kiinni siitä, mitä ovat anastaneet. Tämä eri kapitalistiryhmien välinen hurja taistelu on siinä suhteessa erikoista, että se sisältää välttämättömänä aineksena imperialistiset sodat, sodat vieraiden alueiden valtaamiseksi. Tämä seikka vuorostaan on siinä suhteessa merkittävä, että se johtaa imperialistien keskinäiseen toistensa heikentämiseen, yleensä kapitalismin aseman heikkenemiseen, proletaarisen vallankumouksen hetken lähenemiseen, tämän vallankumouksen käytännölliseen välttämättömyyteen.\n  </b>\n  <b>\n   ”\n  </b>\n  (Stalin, Leninismin perusteet)\n </p>\n <p align=\"justify\">\n  Venäjä ja Kiina, entiset sosialistiset maat, jotka antoivat imperialistiselle järjestelmälle hengähdystauon uusilla markkinoillaan, ovat tulleet pääpelaajiksi imperialistienvälisessä kilpailussa, riidellen hegemonisen vallan Yhdysvaltojen kanssa. Tämä tarkoittaa, että ristiriitojen ulottuvuus ja luonne ovat lisääntyneet uusien ja voimakkaiden pelaajien kasvavan osallistumisen myötä taistelussa alueiden uusjaosta. Suuri vastakkainasettelu venäläisen imperialismin invaasion kanssa Ukrainassa tapahtui tätä taustaa vasten. On ennaltanähtävissä, että tämä suuntaus tulee syvenemään ja laajenemaan kauemmas. Niin kauan, kuin ei ole suoraa vastakkainasettelua imperialistien kesken, alueet joissa jakosotia käydään ovat puolisiirtomaat ja siirtomaat. Puolisiirtomaat ja maailman sorretut kansat tulevat jatkamaan hinnan maksamista näistä sodista kunnes imperialistit julistavat suoran sodan toisiaan vastaan.\n </p>\n <p align=\"justify\">\n  Tämän kanssa\n  <i>\n   maailman jako kouralliseen imperialistisia kansakuntia ja sorrettujen kansojen enemmistöön\n  </i>\n  – mitä Lenin mestarillisesti analysoi – syvenee entisestään. Kolmas ristiriita kärjistyy imperialistisen ryöstön ja rosvouksen kanssa, ja puolikoloniaaliset ja puolifeodaaliset maat nousevat voimakkaisiin kansallisen vapautuksen sotiin ja kansansotiin, jotka järisyttävät imperialistista järjestelmää.\n </p>\n <p align=\"justify\">\n  Samansuuntaisesti tämän prosessin kanssa, jota imperialismi käy läpi imperialistienvälisten ristiriitojen alla, sekä imperialististen maiden ja sorrettujen kansojen ja kansakuntien välillä; kaikki vallitsevan järjestelmän osat, erityisesti imperialistiset valtiot, ovat tulossa enemmän keskitetymmiksi, militaristisemmiksi ja sotaisammiksi kuin koskaan ennen, tasoittaen tietä kaikille fasistisille käsityksille saattaa yhteiskunta vastaavaan ideologiseen muodostelmaan. Tätä pannaan täytäntöön joko niin kutsutuilla oikeistoekstremististen tai sitten sosialidemokraattisten tai liberaalien puolueiden verhoamina. Kommunistit ja maailman sorretut kansat, kohdaten päivä päivältä taantumuksellisemmaksi ja agressiivisemmaksi käyvän järjestelmän todellisuuden, tarvitsevat leniniläisen puolueen johtamaan proletariaatin taistelua poliittisesta vallasta, kuten toveri Lenin hahmotteli, voidakseen organisoida voimakkaan vastarinnan tätä taantumusta vastaan. Vain sellainen puolue, tänä päivänä marxilais-leniniläis-maolainen, voi johtaa leppymätöntä taistelua porvaristoa vastaan.\n </p>\n <p align=\"justify\">\n  <b>\n   LENININ SUURI PERINTÖ, LENINILÄINEN KÄSITYS PUOLUEESTA: PROLETARIAATIN PÄÄESIKUNTA\n  </b>\n </p>\n <p align=\"justify\">\n  “\n  <b>\n   Vallankumous ei ole päivälliskutsuilla oloa eikä esseen kirjoittamista, taulun maalaamista tai koruompelua; se ei voi olla niin kovin hienostunutta, niin verkkaista ja hienovaraista, niin maltillista, ystävällistä, kohteliasta, hillittyä ja ylevämielistä. Vallankumous on kapinaa, väkivaltaista toimintaa, jolla yksi luokka kukistaa toisen.”\n  </b>\n  (Mao Tse-tung).\n </p>\n <p align=\"justify\">\n  On ratkaisevaa, kuinka kommunistit määrittelevät olemassaolevat ristiriidat ja kuinka he asemoivat itsensä kehitysten edessä. Satana vuotena toveri Leninin kuoleman jälkeen, imperialistit ovat muuntaneet valtarakenteitaan jopa vielä isommiksi sotakoneiksi. Heidän armeijansa, poliisinsa, salaiset palvelunsa jne. on varustettu menneisiin nähden verrattomilla kyvyillä. Toisaalta, merkittävä osa itseään “kommunisteiksi” tai “vallankumouksellisiksi” kutsuvista jättää tämän todellisuuden huomiotta (vaikka se näyttäisikin olevan teoriassa tunnustettu) ja ovat kaukana itsensä asemoimisesta sitä vastaavasti. Joka tapauksessa, seuraten sovittelun ideologista ja käytännöllistä linjaa, joka lukitsee työväenluokan ja sorretut joukot vallitsevaan järjestelmään, he vaimentavat joukkojen suuttumusta ja toimivat aallonmurtajina. Kun imperialistit ja riiston valtarakenteet varustautuvat yhä väkivaltaisemmilla koneistoilla ja laitoksilla, on tarpeen toveri Leninin seuraajina käydä voimakasta ideologista taistelua vastoin sitä tosiasiaa, että itsensä “vallankumouksellisiksi” ja “kommunisteiksi” määrittelevät siirtyvät yhä kauemmas ja kaueammas siitä todellisuudesta, että vallankumous ja vallankumouksellinen taistelu tulevat pohjaamaan aseisiin ja väkivaltaan. Toveri Leninin heltymättömän taistelun Toisen Internationaalin opportunismia vastaan ottaminen oppaaksi näitä näkemyksiä vastaan on yksi tärkeistä tehtävistä tehdäksemme oikeutta toveri Leninille hänen kuolemattomuutensa sadantena vuotena.\n </p>\n <p align=\"justify\">\n  Toveri Lenin määritteli Kommunistisen Puolueen uuden tyypin “proletariaatin sotaorganisaationa”. Tämä määritelmä oli tullut välttämättömäksi johtuen imperialistiseta järjestelmästä ja luokkien keskinäisasemasta. Sekä Lokakuun Vallankumoukseen johtanut prosessi että Lokakuun Vallankumouksesta puhjennut kansalaissota olivat konkreettiset syyt sille, miksi Lenin kutsui kommunistista puoluetta “proletariaatin sotaorganisaationa”. On välttämättömyys, että Kommunistisella Puolueella, joka tulee johtamaan proletariaatin ja sorrettujen joukkojen vapautumista, tulisi olla tämä ominaisuus, kun vastavallankumous aseistaa itseään päästä varpaisiin väkivallan apparaateilla ja välineillä ja suorittaa kaikkia näitä karmeita verilöylyjä työväenluokkaa ja sorrettuja kansoja vastaan. Vallankumouksellinen sota tarvitsee taistelevan puolueen sen käymiseksi. Vain typerykset ja paatuneet revisionistit, jotka nojaavat porvaristoon, voivat nähdä sen toisin.\n </p>\n <p align=\"justify\">\n  “\n  <b>\n   Eräät ihmiset pilkkaavat meitä “sodan kaikkivallan” puoltajiksi. Niin, me olemmekin vallankumouksellisen sodan kaikkivallan puoltajia; se on hyvä, eikä paha, se on marxilaista. Venäjän kommunistisen puolueen kiväärit loivat sosialismin. Me tulemme luomaan demokraattisen tasavallan. Imperialismin kaudella luokkataistelussa saatu kokemus opettaa meille, että vain kiväärin voimalla työväenluokka ja työtätekevät joukot voivat voittaa aseellisen porvariston ja tilanherrat; tässä mielessä voimme sanoa, että koko maailma voidaan muuttaa vain kiväärein.”\n  </b>\n  (Mao Tse-tung).\n </p>\n <p align=\"justify\">\n  Perustavassa konferenssissaan KKL määritteli Kommunististen Puolueiden rakentamisen ja rekonstituution tärkeäksi tehtäväksi taistelussa proletaarisen maailmanvallankumouksen puolesta. Toveri Mao Tse-tungin kehittämä ymmärrys Kommunistisesta Puolueesta on linjassa toveri Leninin hahmotteleman ymmärryksen kanssa Kommunistisesta Puolueesta, ja myöskin Stalinin rikastama, ja on leniniläisen ymmärryksen puolueesta toteutus marxismi-leninismi-maoismin ideologiassa. Imperialismin ja proletaaristen vallankumousten kaudella jossa elämme, kommunistisella puolueella, joka on kykenevä vastustavaan imperialistisen taantumuksen kasvavaa aggressiota ja johtamaan proletariaattia ja maailman sorrettuja kansoja vapautukseen, täytyy olla “proletariaatin sotaorganisaation” ominaisuus.\n </p>\n <p align=\"justify\">\n  Leninin oleellinen perintö on kysymys poliittisesta vallasta jokaisen vallankumouksen peruskysymyksenä. Lenin osoitti, kuinka\n  <b>\n   “\n  </b>\n  <b>\n   proletaarinen vallankumous on mahdoton ilman porvarillisen valtiokoneiston väkivaltaista tuhoamista ja ilman sen korvaamista uudella\n  </b>\n  <b>\n   “\n  </b>\n  ja kuinka\n  <b>\n   “\n  </b>\n  <b>\n   kaikki ilman valtaa on illluusiota\n  </b>\n  <b>\n   ”\n  </b>\n  . Leninin henkilökohtaisella johdolla perustettiin maailman ensimmäinen sosialistinen, proletariaatin diktatuurin valtio perustettiin, konkretisoiden proletaarisen tien valtaan ja sen säilyttämiseen.\n </p>\n <p align=\"justify\">\n  Leninin kuoleman jälkeen hänen jatkajansa Stalin, joka loistavasti määritteli leninismin, kehitti sitä edelleen ja teki siitä koko Kansainvälisen Kommunistisen Liikkeen perustan. Pohjaten suuren Leninin harteille, puheenjohtaja Mao kykeni edistämään proletaarista maailmanvallankumousta suurempiin korkeuksiin ja kehittämään proletariaatin ideologiaa. Leninismiä, joka on tänään marxismi-leninismi-maoismia, täytyy tänään syleillä, puolustaa ja soveltaa.\n </p>\n <p align=\"justify\">\n  KKL:na me tulemme jatkmaan suuren Leninin nostamien tehtävien suorittamista ja käytämme hyvin toveri Leninin meille jättämän perinnön.\n </p>\n <p align=\"justify\">\n  Toveri Lenin, kansainvälisen proletariaatin ja marxismi-leninismi-maoismin suuri opettaja, johtaa ja opastaa taisteluamme proletaarisen maailmanvallankumouksen puolesta tänään kuten hän teki eilen!\n </p>\n <p align=\"justify\">\n  <b>\n   ELÄKÖÖN MARXISMI-LENINISMI-MAOISMI!\n  </b>\n </p>\n <p align=\"justify\">\n  <b>\n   ELÄKÖÖN PROLETAARINEN INTERNATIONALISMI!\n  </b>\n </p>\n <p align=\"right\">\n  <b>\n   Kansainvälinen Kommunistien Liitto\n  </b>\n </p>\n <p align=\"right\">\n  <b>\n   Tammikuu 2024\n  </b>\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n", "source": "https://punalippu.noblogs.org/post/2024/02/18/kkln-lausunto-toveri-leninista/", "title": "KKL:n lausunto toveri Leninistä", "author": ["lipunkantaja"], "categories": ["Yleinen"]}