{"published time": "2024-02-18T99-99-99", "images": ["https://www.atik-online.net/wp-content/uploads/2024/02/20240210_214656-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  İSVİÇRE|18.02.2024| İsviçre’de ATİK’e bağlı faaliyet yürüten İsviçre ATİK Komitesi, Kulturfabrik Zürih ve Yeni Kadın İsviçre “Birlik ve Dayanışma Konseri” gerçekleştirdiler. Etkinlik, Winterthur Alevi Kültür Merkezinde (WAKM) 10 Şubat tarihinde gerçekleşti.\n </p>\n <p>\n  Açılış konuşmasında “Kurumlarımızın Ekim ayında başlatmış olduğu ‘Yalnız Değilsin – Örgütle Örgütlen’ kampanyamızı bugün ki etkinliğimiz ile taçlandırmış olacağız.” denildi. Devamında “Adaletsizliğin ve zulmün had safhaya ulaştığı zamanlarda yaralarımızı sarmak için dayanışmayı kuşanıyor ve örgütlenmenin, bir arada üretmenin anlamını pekiştirmiş bulunuyoruz. Sürgün koşullarında dahi devrimci kıvılcımı büyütmenin inancıyla bulunduğumuz her alanda haksızlığa karşı durmanın mücadelesini veriyoruz.” Söylendi.\n </p>\n <p>\n  Sahnede ilk ezgilerini paylaşan Soner Avseren ve Serdar Tok oldu. Aynı zamanda WAKM yönetim kurulu üyesi olan ikili, Konseri Alevi Derneği adına selamladı.\n </p>\n <p>\n  Örgütle Örgütlen Kampanya Komitesi adına yapılan konuşmada dünyada genelinde Emperyalist devletler savaş politikası sürdüklerini ve bu saldırganlıklara karşı örgütlenmenin esas olduğunu vurguladı. Aynı zamanda Avrupa’da gelişen göç dalgasına karşı yeni ırkçı yasaların ve hak gasplarının devletlerce yapılığını söyledi. Örgütle Örgütlen kampanyasına değinen temsilci “Altı aydır bir kampanya yürütüyoruz. Bu sürçte birçok faaliyetlerde bulunduk, bu faaliyetlerde de esasta neden bir örgütlenp ve bu sömürü düzenine karşı nasıl mücadele etmemiz gerektiğini işledik. Faaliyetlerimizi birlikte ve kolektif örgütlemeyi kendimize ilke edindik.” Dedi\n </p>\n <p>\n  İsviçre Yeni Kadın Komitesi’de etkinliği bir mesaj ile selamladı.\n </p>\n <p>\n  Konserde sahne alan Grup Umuda Haykırış ve Ali Jiyan seslendirdikleri ezgilerle büyük beğeni topladılar.\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/isvicrede-birlik-ve-dayanisma-konseri-gerceklesti", "type": "article", "title": "İsviçre’de “Birlik ve Dayanışma Konseri” Gerçekleşti", "description": "İSVİÇRE|18.02.2024| İsviçre’de ATİK’e bağlı faaliyet yürüten İsviçre ATİK Komitesi, Kulturfabrik Zür...", "author": ["muhabirbakis"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler"}