{"published time": "2024-02-18T09-59-42-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Aksjon-Sverige.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"675\" sizes=\"(max-width: 1080px) 100vw, 1080px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Aksjon-Sverige.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Aksjon-Sverige.png\" width=\"1080\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  <em>\n   Oversatt for Tjen Folket Media av en bidragsyter.\n  </em>\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Vi oversetter denne rapporten om en aksjon mot et av Sveriges verste utleieselskaper. Eventuelle feil står for oversetters regning.\n  </strong>\n </p>\n <p>\n  Publisert av\n  <a href=\"https://kommunisten.nu/?p=15037\">\n   kommunosten.nu\n  </a>\n  .\n </p>\n <hr class=\"wp-block-separator alignfull has-alpha-channel-opacity is-style-wide\"/>\n <h3 class=\"wp-block-heading\">\n  Aksjon mot Victoriahems angrep på leietakere\n </h3>\n <p>\n  6. februar rapporterte nyhetsbyrået Järva at utleierfirmaet Victoriahem har sendt ut et brev hvor de truer med at leietakerne må betale månedspris på vannforbruket til leietakere i Tensta, Vest i Stockholm. I samme brev truer Victoriahem leietakerne med at de vil sende kronfogden på dem dersom de nekter å slippe inn utleier for å gjøre installasjonene for denne endringen.\n </p>\n <p>\n  Som svar på dette gjennomførte aktivister en grafittiaksjon ved Lätingbacken i Tensta, der de som mottok det truende brevet bor. Under aksjonen ble aktivistene møtt av leietakere i området som viste sin støtte ved å heie på aktivistene.\n </p>\n <p>\n  Dette nye angrepet på forstadsleietakerne er en fortsettelse av en lang rekke angrep som Victoriahem har satt i verk de siste årene. Victoriahem kjører kampanjer for å gentrifisere Stockholms forsteder og forringe forholdene i husene de leier ut. Samtidig sjokk-hever de stadig leien hvert år. I 2023 var Victoriahem på listen over Sveriges verste utleiere.\n </p>\n <p>\n  Dette nye kravet om at leietakere skal betale for vann er en beslutning som er tatt sammen med leietakerforeningen (HGF, vår merknad). Dette viser forræderiet og klassesamarbeidet til HGF og deres totale mangel på støtte til og fra leietakerne. Som et motstykke til dette klassesamarbeidet finnes «Ort til ort», en alternativ leietakerorganisasjon som motsetter seg samarbeid med utleierne. I Husby har de hatt en kampanje i fire år mot Victoriahem for å presse dem bort fra området. I det siste har blokader blitt gjennomført mot Victoriahem der utleieren svarte med forsøk på å kaste ut leietakerne, til tross for at dette kjempet de videre mot denne slumverten som er hva Victoriahem er.\n </p>\n <p>\n  Vi reiser slagordene:\n  <br/>\n  Vann skal være gratis!\n  <br/>\n  Victoria Home ut ov Tensta!\n  <br/>\n  Støtt leietakernes kamp!\n </p>\n <p>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/18/sverige-aksjon-mot-utleieselskap/", "type": "article", "title": "Sverige: Aksjon mot Utleieselskap", "description": "Vi oversetter denne rapporten om en aksjon mot et av Sveriges verste utleieselskaper. Eventuelle feil står for oversetters regning.", "modified time": "2024-02-18T18:48:17+00:00", "author": ["Tjen Folket Media"], "categories": ["Norden"]}