{"published time": "2024-02-18T01-04-20-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/424699948_10224098477902889_1340955444166089068_n.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"800\" sizes=\"(max-width: 1200px) 100vw, 1200px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/424699948_10224098477902889_1340955444166089068_n.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/424699948_10224098477902889_1340955444166089068_n.jpg\" width=\"1200\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  O revolucionário e membro\n  <em>\n   in memorian\n  </em>\n  do Conselho Editorial do jornal A Nova Democracia, Alípio de Freitas, foi homenageado no dia 17 de fevereiro em um evento organizado pelo Núcleo AJA Lisboa na capital portuguesa. O dia marca o aniversário de Alípio, que teria completado 95 anos. A Liga dos Camponeses Pobres (LCP) do Brasil, que tinha Alípio como presidente de honra, enviou uma mensagem para a celebração, anunciando que o revolucionário será honrado em diversas homenagens de operários e camponeses das terras brasileiras. A nota pode ser lida na íntegra ao final da matéria.\n </p>\n <p>\n  A mensagem da organização camponesa foi dedicada à esposa de Alípio, Guadalupe Portelinha. “Aqui no Brasil, os companheiros do Sindicato dos Trabalhadores da Construção Civil de Belo Horizonte (popularmente conhecido há mais de 35 anos pelo nome MARRETA, organização de trabalhadores que retomou a direção do sindicato para a classe expulsando os interventores da ditadura militar), e também a Liga Operária, que juntos têm um dos programas de rádio mais ouvido na capital mineira, irão fazer uma homenagem, que será acompanhada pelos camponeses de todo o país nas Áreas Revolucionárias conquistadas pela LCP, em dezenas de atos de comemorações realizados em todo o país”, afirma a nota.\n </p>\n <p>\n  Segundo o documento, calendários de 2024 da LCP, decorados com imagens da Resistência Nacional Palestina e da Área Revolucionária Tiago dos Santos, também foram enviados para Portelinha. Eles destacam a heroica resistência dos camponeses da Área Revolucionária que, nas batalhas de 2021 contra tentativas de despejo, enfrentaram uma operação de guerra que “frustraram os ataques do governo da extrema direita do genocida Bolsonaro e dos mesmos generais que prenderam e torturam Alípio de Freitas”.\n </p>\n <p>\n  O evento exibiu o filme “A Causa e a Sombra”, de Tiago Afonso, e contou com apresentações musicais dos artistas Luanda Cozetti e Bruno Fonseca.\n </p>\n <p>\n  Alípio de Freitas foi um importante revolucionário e jornalista português. Ao longo de sua vida, foi um importante dirigente das Ligas Camponesas no Brasil, e chegou a ser secretário de organização das organização. Durante o período, Alípio formou importantes quadros da luta camponesa e foi editor do jornal das Ligas,\n  <em>\n   A Liga\n  </em>\n  . Depois do golpe militar de 1964, Alípio não abandonou à luta e passou à clandestinidade. Chegou a viver em Cuba, onde planejou sua volta ao Brasil. De volta ao País, foi preso em 1970 e foi brutalmente torturado pelos gorilas do regime militar. A tortura não o aquebrantou. Na década de 1980, trabalhou em cooperativas agrícolas de Moçambique, à época dirigidas pela então revolucionária Frente de Libertação de Moçambique (Frelimo) e, até sua morte, Alípio seguiu ativo na militância política. Em 2010, participou de uma reunião ampliada da Comissão da Liga dos Camponeses Pobres, em Goiânia, e no mesmo ano passou a integrar o Conselho Editorial de\n  <strong>\n   AND\n  </strong>\n  .\n </p>\n <h4 class=\"wp-block-heading\">\n  Leia a nota da LCP na íntegra abaixo:\n </h4>\n <p class=\"has-text-align-center\">\n  <em>\n   <strong>\n    Mensagem da LCP-Brasil para Guadalupe Portelinha pelas comemorações do 95º ano de nascimento de Alípio de Freitas\n   </strong>\n  </em>\n </p>\n <p>\n  No dia 17 de fevereiro de 2024 completam-se 95 anos do nascimento do revolucionário Alípio de Freitas, Presidente de Honra da Liga dos Camponeses Pobres – Brasil.\n </p>\n <p>\n  Saudamos vossas comemorações, como é importante que o façam!\n </p>\n <p>\n  Aqui no Brasil, os companheiros do Sindicato dos Trabalhadores da Construção Civil de Belo Horizonte (popularmente conhecido há mais de 35 anos pelo nome MARRETA, organização de trabalhadores que retomou a direção do sindicato para a classe expulsando os interventores da ditadura militar), e também a Liga Operária, que juntos têm um dos programas de rádio mais ouvido na capital mineira, irão fazer uma homenagem, que será acompanhada pelos camponeses de todo o país nas Áreas Revolucionárias conquistadas pela LCP, em dezenas de atos de comemorações realizados em todo o país.\n </p>\n <p>\n  Vamos lhes enviar o áudio, talvez chegue a tempo das comemorações de vocês.\n </p>\n <p>\n  Estamos lhes enviando também, em anexo, as artes dos calendários da LCP 2024, tratando de dois temas muito atuais, sobre os quais, inclusive, nosso querido Presidente dedicou generosos anos de sua indomável luta: a Heroica Resistência Nacional Palestina e a Revolução Agrária (a luta pela conquista da terra pelos camponeses brasileiros). Enquanto não chegar as vossas mãos os que enviamos, podem reproduzir alguns exemplares, a arte que estamos enviando o permite.\n </p>\n <p>\n  Destacamos que a foto do calendário da Revolução Agrária, manifestação camponesa na Área Tiago dos Santos durante os enfrentamentos que, à época, 2021, frustraram os ataques do governo da extrema direita do genocida Bolsonaro e dos mesmos generais que prenderam e torturam Alípio de Freitas, foi tirada na Vila Alípio de Freitas, como os camponeses denominaram a futura área urbana das terras conquistadas.\n </p>\n <p>\n  E ao finalizar esta breve saudação, gostaríamos de manifestar a você, honrada companheira de Alípio, e aos compatriotas deste grande internacionalista, a nossa certeza que ele hoje estaria vibrando com os golpes da luta anti-imperialista desferidos pela resistência palestina contra o imperialismo e o sionismo, o despertar de milhares de massas nesta luta, o fracasso do oportunismo e do revisionismo em todo o mundo; que ele nos encorajaria quando ouvisse os relatos mais recentes dos avanços em nossa luta, resolvendo problemas que ele enfrentou, denunciou, combateu, mas que sua geração não logrou encontrar a solução. Viveremos uma Nova Grande Onda da Revolução Proletária. Que estejamos juntos! E lhes afirmamos que os versos em homenagem à Resistência Palestina têm a inspiração de nosso Presidente de Honra.Saudações!\n </p>\n <p>\n  <em>\n   <strong>\n    Alípio de Freitas: Presente na Luta!\n   </strong>\n  </em>\n </p>\n <p>\n  <em>\n   <strong>\n    Viva a Revolução Agrária!\n   </strong>\n  </em>\n </p>\n <p>\n  <em>\n   <strong>\n    Viva a Heroica Resistência Nacional Palestina!\n   </strong>\n  </em>\n </p>\n <p>\n  <em>\n   <strong>\n    Viva os 95 anos do nascimento de Alípio de Freitas!\n   </strong>\n  </em>\n </p>\n <p>\n  <a>\n  </a>\n  <strong>\n   Comissão Nacional LCP – 16 de Fevereiro de 2024\n  </strong>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/alipio-de-freitas-e-homenageado-por-lcp-em-evento-de-celebracao-de-sua-vida-em-portugal/", "type": "article", "title": "Alípio de Freitas é homenageado por LCP em evento de celebração de sua vida em Portugal - A Nova Democracia", "description": "LCP enviou mensagem a um evento organizado pelo Núcleo AJA Lisboa em Portugal para celebrar a memória do revolucionário e membro do Conselho Editorial de AND, Alípio de Freitas.", "modified time": "2024-02-18T01:04:23-03:00", "updated time": "2024-02-18T01:04:23-03:00", "author": ["Redação de AND"], "categories": ["Internacional"], "tags": ["portugal"], "sections": ["Internacional"], "link-section": "internacional"}