{"published time": "2024-02-18T09-18-38-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2023/04/LO-leder-Peggy-HF-1160x644.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"644\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2023/04/LO-leder-Peggy-HF-1160x644.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2023/04/LO-leder-Peggy-HF-1160x644.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n </p>\n <p>\n  Av en kommentator for Tjen Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Forrige fredag la Teknisk beregningstutvalg tall på hvordan fjorårets lønnsoppgjør gikk. De konkluderer med at nordmenn i fjor fikk en reduksjon i reallønn på 0,4 prosent. LO-leder Peggy Hessen Følvsik sier til NRK at TBUs rapport legger til rette for at årets lønnsoppgjør vil bli «romsligere» enn fjorårets.\n  </strong>\n </p>\n <p>\n  Støre uttrykker at han «har forståelse» for at folk forventer økt kjøpekraft, og at han mener det finnes håp – men ikke for alle. Det er partene som har det store ansvaret, mener Støre, men det er selvfølgelig ikke arbeiderne selv som står ved forhandlingsbordet. Forhandlingene går mellom partene i borgerskapet, mens deres «representanter» i LO «forhandler på deres vegne».\n </p>\n <p>\n  – Vi snakket om hvordan de økonomiske utsiktene er, at det er håp om at vi skal se priser og renter som er på vei ned, at det er håp om at vi kan få økt kjøpekraft hos folk, sier Støre.\n </p>\n <p>\n  På spørsmål om han ser en risiko for at vi går inn i en lønns- og prisspiral, svarer han videre:\n </p>\n <p>\n  – Det er i ingens interesse. Jeg tror partene i arbeidslivet er seg sitt ansvar bevisst, og frontfagsmodellen har innebygde kvaliteter som kan sikre oss mot det.\n </p>\n <p>\n  Finansminister Trygve Slagsvold Vedum stemmer i og er enig i Støres vurderinger.\n </p>\n <p>\n  – Vi er på et bedre sted når enn vi var i fjor. Det er også Finansdepartementets faglige vurdering at prisveksten er på vei ned og at vi har den høyeste pristoppen bak oss, sier Vedum fornøyd.\n </p>\n <p>\n  NHOs administrerende direktør Ole Erik Almlid påpeker at ikke alt likevel går som smurt, og at spesielt bygg- og anleggsbransjen sliter.\n </p>\n <p>\n  – Jeg tror det er viktig at det bygger opp en balanse mellom forventninger man har på begge sider. Vi er opptatt av å vise at det også er bedrifter som sliter, for eksempel i bygg og anlegg. De må også tas hensyn til, sier han.\n </p>\n <p>\n  LO-leder Peggy Hessen Følsvik mener at det er gode muligheter for at arbeidstakerne kan få reallønnsvekst i år. At prisveksten tok igjen «lønnsveksten» i fjor hindrer likevel ikke LO-lederen i å omtale fjorårets oppgjør som godt og fronter samme optimisme som Støre og Vedum.\n </p>\n <p>\n  – Når det er sagt, gjorde man et godt oppgjør i fjor, og så viste det seg at prisveksten tok oss igjen. Vi skal sørge for at arbeidstakerne får sin del av verdiskapningen, sier hun.\n </p>\n <p>\n  Mens LO-lederen selv kan meske seg med en årslønn på to millioner kroner, venter vanlige folk fortsatt på at det skal bli deres tur i år også.\n </p>\n <p>\n  <strong>\n   Referanser:\n  </strong>\n  <br/>\n  <a href=\"https://www.dagsavisen.no/nyheter/innenriks/2024/02/12/store-om-lonnsoppgjoret-forstar-at-folk-venter-okt-kjopekraft/\">\n   https://www.dagsavisen.no/nyheter/innenriks/2024/02/12/store-om-lonnsoppgjoret-forstar-at-folk-venter-okt-kjopekraft/\n  </a>\n  <br/>\n  <a href=\"https://www.nrk.no/nyheter/lonnsoppgjoret-2024-1.16766261\">\n   https://www.nrk.no/nyheter/lonnsoppgjoret-2024-1.16766261\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/18/vil-arets-lonnsoppgjor-bli-bedre-enn-fjorarets/", "type": "article", "title": "Vil årets lønnsoppgjør bli bedre enn fjorårets?", "description": "Teknisk beregningsutvalg konkluderer med at nordmenn i fjor fikk en reduksjon i reallønn på 0,4 prosent.", "modified time": "2024-02-18T09:19:13+00:00", "author": ["Tjen Folket Media"], "categories": ["Innenriks"]}