{"published time": "2024-02-18T12-55-00-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/featured-uae-al-shabab-1536x1024-1.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1536px) 100vw, 1536px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/featured-uae-al-shabab-1536x1024-1.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/featured-uae-al-shabab-1536x1024-1.webp 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/02/featured-uae-al-shabab-1536x1024-1-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/featured-uae-al-shabab-1536x1024-1-1024x683.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/featured-uae-al-shabab-1536x1024-1-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/featured-uae-al-shabab-1536x1024-1-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/featured-uae-al-shabab-1536x1024-1-720x480.webp 720w\" decoding=\"async\" height=\"1024\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/featured-uae-al-shabab-1536x1024-1.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/featured-uae-al-shabab-1536x1024-1.webp\" width=\"1536\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Os Emirados Árabes Unidos (EAU) anunciaram que três de seus soldados e um oficial militar do Bahrein foram mortos em um ataque contra a base militar do General Gordon em Mogadíscio, capital da Somália, no dia 10 de fevereiro. Inicialmente as informações apontaram que, além disso, dois soldados ficaram feridos e, mais tarde, foi relatado que um dos feridos havia morrido. Entre os soldados mortos dos Emirados Árabes Unidos estava o coronel Mohamed Mubarak Al Mansouri. O ataque foi reivindicado pelo grupo armado Al-Shabab, que está travando uma luta armada contra o governo da Somália.\n </p>\n <p>\n  Vários países imperialistas atuam na Somália sob a justificativa de “estabilizar” o país. Os soldados mortos faziam parte das tropas dos EAU que treinam soldados das forças armadas somalis no campo General Gordon para combater a luta armada do Al-Shabab em nome do imperialismo ianque, principalmente. As forças armadas dos EAU estão operando na Somália há décadas. Além dos EAU, as forças armadas somalianas recebem apoio militar e treinamento diretamente do USA e de seus lacaios, como a Turquia. Há também uma missão de “manutenção da paz” da União Africana apoiada pela ONU no país, mas ela está se retirando lentamente e passando a responsabilidade para as forças armadas da Somália. Já informamos anteriormente sobre a ação do Al-Shabab contra essa operação. Em uma análise feita por um\n  <em>\n   think\n  </em>\n  <em>\n   tank\n  </em>\n  dos EUA, é descrito que a presença das tropas dos EAU é importante para os interesses do USA no Chifre da África, para o qual o Al-Shabab representa um grande perigo, como os próprio USA admitiram.\n </p>\n <p>\n  Os Emirados Árabes Unidos, assim como vários Estados árabes, como o Egito, condenaram o ataque e pediram mais esforços internacionais para combater o “terrorismo”, revelando sua verdadeira natureza de lacaios do imperialismo norte-americano, apesar dos grandes discursos.\n </p>\n <p>\n  Apesar de todos os esforços dos imperialistas e de seus lacaios, o Al-Shabab continua a controlar grande parte da Somália e conta com o apoio constante das massas nessas áreas. Em 2022, a organização foi forçada a recuar em algumas áreas pelas forças do governo somali, mas conseguiu lançar uma contraofensiva, intensificando as ações contra as bases militares.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/somalia-acao-anti-imperialista-deixa-soldados-dos-emirados-arabes-unidos-e-bahrein-mortos/", "type": "article", "title": "Somália: Ação anti-imperialista deixa soldados dos Emirados Árabes Unidos e Bahrein mortos - A Nova Democracia", "description": "Ataque foi reivindicado pelo grupo Al-Shabab, que trava uma luta armada contra o governo da Somália. As forças armadas da Somália recebem apoio militar de potências imperialistas para garantir o domínio imperialista no país.", "modified time": "None", "updated time": "None", "author": ["Redação de AND"], "categories": ["Luta anti-imperialista"], "tags": ["somalia"], "sections": ["Luta anti-imperialista"], "link-section": "internacional"}