{"title": "pc 18 febbraio - Forte contestazione alla Fiera delle Armi di Verona", "published time": "2024-02-18T12-58-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8071739072928296086\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <iframe allowfullscreen=\"\" class=\"BLOG_video_class\" height=\"266\" src=\"https://www.youtube.com/embed/DDemlcfnPUA\" width=\"320\" youtube-src-id=\"DDemlcfnPUA\">\n  </iframe>\n </div>\n <div class=\"ArticleBody\">\n  <p>\n   Le prime ad arrivare sono state loro: le \nDonne in Nero di Verona. Anche quest’anno si sono fatte trovare puntuali\n all’apertura dei cancelli della fiera. Silenziose, spalle alla \ncancellata e grandi cartelli in mano dove si leggevano scritte come «La \ndiffusione delle armi non aumenta la nostra sicurezza», «Abbiamo già \nGiulietta e Romeo, non ci servono pistole», «Insegnate ad amare e non a \nsparare». Cartelli per lo più ignorati dalla folla di visitatori che, \nsin dalla prima mattina, si è accalcata all’ingresso di Eos, acronimo \nper European Outdoor Show.\n  </p>\n  <p>\n   <strong>\n    LA NUOVA VESTE\n   </strong>\n   della tradizionale fiera delle armi \ndi Verona, dopo una lunga trattativa con associazioni pacifiste e il \nComune, ha accettato di abbassare i toni e mimetizzarsi in una \nesposizione dedicata alla caccia, al tiro e alla pesca, togliendo il \ncontestato termine «armi di difesa personale». Come se nel nostro Paese,\n in cui tutte le armi semiautomatiche sono considerate armi da sparo, ci\n fosse distinzione tra una pistola “sportiva” e una da difesa.\n  </p>\n  <p>\n   Proprio la “mimetizzazione” di quella che resta comunque una mera \nesposizione di armi, è stata considerata inaccettabile dalla Rete \nveronese per la Palestina, considerato che tra i circa 300 espositori\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  figurano anche aziende israeliane o comunque aziende che forniscono armi\n ad Israele, così come a tante altre nazioni che non brillano per la \ndifesa dei diritti umani. «In questa fiera vengono esposte armi che \nvengono usate per reprimere il dissenso – spiega Mackda Ghebremariam \nTesfau’, attivista per i diritti dei palestinesi – Ad esporre i loro \nprodotti di morte figurano le maggiori industrie di armi del mondo, \nperché chi vende armi da caccia, da tiro e sportive, da difesa \npersonale, equipaggia anche gli eserciti, che portano orrore e \ndistruzione attraverso la guerra globale permanente. Guerra che ricadono\n come sempre sulla popolazione civile, come sta accadendo a Gaza».\n  <p>\n  </p>\n  <p>\n   Circa un migliaio di attiviste e attivisti ha accolto l’appello \ndell’associazione e si è radunato dietro al grande striscione «Stop al \ngenocidio. Disarmiamo Israele». Da piazza della Fiera, il corteo ha \nmarciato attorno alla sede espositiva per concludere davanti ai cancelli\n d’entrata dove si è verificato qualche tafferuglio con le forze di \npolizia che non hanno risparmiato le manganellate. Alla fine i \nmanifestanti sono comunque riusciti ad esporre uno striscione pro Gaza \ndavanti all’ingresso e sono rimasti sino a sera a gridare slogan contro \nIsraele e le industrie belliche.\n  </p>\n  <p>\n   <strong>\n    TRA GLI ADERENTI\n   </strong>\n   alla manifestazione, associazioni \nper i diritti, per il disarmo, centri sociali, partiti come i Verdi, \nSinistra e Rifondazione e anche molte organizzazioni animaliste che \ncerto non avranno gradito le dichiarazioni dell’assessore regionale \nveneto allo sport, Cristiano Corazzari, che dall’interno \ndell’esposizione ha rimarcato il fondamentale ruolo dei cacciatori, a \nsuo dire, autentici ambientalisti «che in perfetto accordo con la \nRegione hanno un ruolo fondamentale nella gestione ambientale del \nterritorio a tutto vantaggio della comunità». Rimarcando di seguito come\n «la gente che è qui dentro è la migliore perché è gente che rispetta le\n regole».\n  </p>\n  <span>\n   <!--more-->\n  </span>\n  <p>\n   <br/>\n  </p>\n  <p>\n   Magari, l’assessore non si riferiva al rispetto del codice etico – \nuna novità di quest’anno espressamente voluta dal Comune – che chiedeva \nagli espositori di non mettere le armi in mano ai bambini. Disposizione \nsostenuta anche dalla Questura ma che è stata completamente disattesa.\n  </p>\n  <p>\n   Giorgio Beretta, autore del libro\n   <em>\n    Il Paese delle Armi\n   </em>\n   (Altreconomia), ha twittato da dentro la fiera: «Ma la Questura sta \ncontrollando che la sua disposizione sulla preclusione ai minori di \nmaneggiare armi sia applicata? Ho visto molti bambini con le armi in \nmano con tanto di immagini – a volto oscurato – di bimbi che giocano con\n fucili più grandi di loro».\n  </p>\n  <p>\n   «Quanta ipocrisia! Pensi che alla fiera del vino l’ingresso ai minori\n è, giustamente, vietato. Qui invece è addirittura gratuito!», mi ha \nsussurrato una signora con in mano un cartello con scritto: «Anche le \narmi detenute legalmente ammazzano le donne».\n  </p>\n </div>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Le prime ad arrivare sono state loro: le  Donne in Nero di Verona. Anche quest’anno si sono fatte trovare puntuali  all’apertura dei cancell...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-18-febbraio-forte-contestazione-alla.html"}