{"published time": "2024-03-02T20-03-18-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  Last June, Minister of Ele Minister Hubertus Heil and the valued Foreign Minister Baerbock traveled through Brazil for a few days to make a hunt for cheap workforce. The program included a visit to a training center for nursing professions, a visit to the Oswaldo-Cruz Hospital including an encounter with nursing staff, and a conversation with Heil's counterpart Luiz Marinho.\n </p>\n <p style=\"text-align: justify;\">\n  At that time, the Federal Employment Agency looked after 374 Brazilian applicants from nursing professions, 43 from technical and craft professions and 42 from engineering and IT professions; 200 would work in nursing professions. According to Heil, she considers 700 new a year to be possible. Every eighth nurse in Germany came from abroad in 2021, which is over 200,000 - 120,000 of them from outside the EU; The value of the migrants of other continents has significantly increased against Eastern European care in recent years. The example of the nursing staff shows that it is particularly women who no longer help an academic conclusion in an oppressed nation to have a more pleasant life there, but are only a privilege as a springboard to the imperialist countries.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://www.arbeitsagentur.de/vor-ort/zav/projects-programs/health-and-care/brasil-enfermeiros/recrutamentos\">\n   With the Federal Employment Agency, German hospital representatives can travel to Brazil and advertise their vacancies\n  </a>\n  ; A little later, numerous applicants come to Germany to visit the clinics, according to which they can then select who they set. In 2023, this included the university clinics Bonn and Braunschweig and several Helios clinics in Germany. In four years, 640 foreign workers from Brazil, Colombia, Mexico and Indonesia have already been recruited at the Berlin flagship hospital in Charité.\n  <a href=\"/index.php/de/12-dokumente/7034-rote-post-bremen-importiert-mexikanische-pflegekraefte\">\n   The situation of Mexican nurses in a Bremen clinic was also reported in the Red Post.\n  </a>\n </p>\n <p style=\"text-align: justify;\">\n  Heil always speaks of a \"win-win situation\" because Brazil supposedly has a surplus of nurses. It is only reminded here of the first months of covid pandemic, where Brazil was hit the hardest due to its completely dilapidated health system and bureaucratic capitalism murdered hundreds of thousands. What propagates in Brazil in Brazil had already given the best three months earlier in Ghana. According to the German government, too, there is supposedly a surplus of skilled workers here.\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   Image: Heil and Baerbock in the Oswaldo Cruz Hospital\n   <span style=\"font-size: 8pt;\">\n    (Those: Bmas.de)\n   </span>\n  </em>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-proletarischer-feminismus/8349-brd-rekrutiert-pflegekraefte-aus-brasilien", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "awwa", "description": "Internet platform for the development of a revolutionary movement", "title": "FRG “recruited” nurses from Brazil", "tags": ["Brasilien", "Proletarischer Feminismus"]}