{"published time": "2024-03-02T21-21-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/austria_FZ_bleibt.jpeg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"631\" sizes=\"(max-width: 474px) 100vw, 474px\" src=\"https://redherald.org/wp-content/uploads/2024/03/austria_FZ_bleibt.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/austria_FZ_bleibt.jpeg\" width=\"474\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We hereby publish an unofficial translation of\n   <a href=\"https://www.rotefahne.at/post/fz-bleibt-der-kampf-um-das-%C3%A4lteste-selbstverwaltete-autonome-frauenzentrum-europas-geht-weiter\">\n    a call published on Rote Fahne:\n   </a>\n  </em>\n </p>\n <p>\n  For years, the FZ Wien – Communication Center for Women, Lesbians, Migrants and Girls (short: FZ) has been fighting against the City of Vienna to keep its premises. The association is a self-managed association, which is the oldest self-managed women’s center in Europe with over 43 years.\n </p>\n <p>\n  <em>\n   In solidarity we publish the call of the militant women and call for solidarity:\n  </em>\n </p>\n <p>\n  Dear women, lesbians, migrants!\n </p>\n <p>\n  Dear supporters of solidarity!\n </p>\n <h2 class=\"wp-block-heading\">\n  OUR FIGHT FOR THE FZ AND ITS SPACES CONTINUES!\n </h2>\n <p>\n  The FZ Wien – Communication Center for Women, Lesbians, Migrants and Girls – as an autonomous feminist association in self-administration has been occupying the association’s location at Währinger Straße 59, STIEGE 6, 1090 Vienna, for 43 years now.\n </p>\n <p>\n  The FZ was and is not part of the “Werkstätten und Kulturhaus”, WUK, as many have wrongly assumed. Even the WUK states: “Not in the WUK and yet in the house” on its homepage.\n </p>\n <h3 class=\"wp-block-heading\">\n  THE EXCLUSION from our rooms:\n </h3>\n <p>\n  On April 11, 2023, the rooms were simply locked by the city/MA34 in the course of the renovation of the building and handed over to the WUK on April 23, 2023, instead of the FZ! On April 24, 2023, the FZ was immediately BLOCKED OUT of all rooms on Stiege 6 by WUK and meticulously monitored to ensure that no one from the FZ could enter the rooms, unless WUK first allowed individual women accompanied by security into the rooms by appointment, which were then immediately locked again. In the end, the WUK management even demanded a police escort for such steps, which were necessary for the FZ!!! Our things are still on Stiege 6.\n </p>\n <p>\n  Not only the FZ classifies the WUK as a compliant administrator of neoliberal reconstruction in the interests of the City of Vienna. Some people have already figured out what’s going on. Those who don’t parry and submit to the imposed conditions, who don’t sign and pay: CAN GO OR JUST GET OUT! So this is what the much vaunted “protection of the WUK through a rental agreement” now looks like in practice.\n </p>\n <h3 class=\"wp-block-heading\">\n  OUR LAWSUIT:\n </h3>\n <p>\n  THE FZ filed an action for disturbance of possession against the CITY OF VIENNA AS PROPERTY OWNER and against the WUK against this lockout in due time, but after 3 hearings and a duration of !!!! 10 months!!! did not get the rooms back for the time being. Of course, after many months without rooms for the necessary work – the renovation of Stiege 6 has been running since July 4, 2022! – high costs not only for the legal representation – and our urgent request is therefore:\n </p>\n <h3 class=\"wp-block-heading\">\n  SUPPORT US IN SOLIDARITY WITH DEEDS AND WITH DONATIONS.\n </h3>\n <p>\n  Donation target = € 16.000,– Euro for the proceedings and further (repair) work that we have to do in our center: Fine plastering, painting (930m² rooms), laying fireproof floor etc.\n </p>\n <p>\n  Should the legal fees be waived because we win the appeal, we would use your donations for the renovation and operation, including advertising. Items stolen from the rooms must also be repurchased, etc.\n </p>\n <h3 class=\"wp-block-heading\">\n  OUR PETITION:\n </h3>\n <p>\n  Please support our ongoing petition and receive more detailed information by e-mail after signing. FZ BLEIBT!\n  <a href=\"https://mein.aufstehn.at/petitions/fz-bleibt\">\n   https://mein.aufstehn.at/petitions/fz-bleibt\n  </a>\n  – so that the responsible city councillor and the mayor know that we are not alone! You will receive news about news, actions, solidarity, events, etc. from us! Until we are back in our rooms!\n </p>\n <h3 class=\"wp-block-heading\">\n  OUR APPEAL AGAINST THE DECISION:\n </h3>\n <p>\n  WE ARE CLEARLY FILING AN APPEAL against this miserable FINAL DECISION of the JOSEFSTADT COURT at the regional court!\n </p>\n <p>\n  WE ARE ON THE BARRICADE FOR OUR CENTER – 43 YEARS OF FZ IN WÄHRINGER STRASSE 59 ON STIEGE 6 – once again summarizing the reasons for the escalation:\n </p>\n <p>\n  The FZ moved into the rooms of Stiege 6 in 1981 with the express intention and concept of establishing a feminist center exclusively for women and lesbians, which succeeded with a lot of effort and patience and many, many feminists. This was also clear to the WUK and the federal government. (The federal government handed over the property to the City of Vienna, which also knew about the FZ, by means of an exchange agreement in 1988). The FZ was never part of the WUK association, never a member of the WUK, as many people mistakenly think! “Not in the WUK and yet in the house” – that’s what the WUK itself calls us in its newspaper and on its website.\n </p>\n <p>\n  Today, the FZ is one of the last large women’s centers in the whole of Europe, autonomous and feminist and still self-managed! The work at the FZ is done on a voluntary basis and without subsidies, there is no commercialization of the rooms and no pressure to consume in our communication space. We offer women, lesbians, girls and migrants spaces for large and small projects at affordable cost contributions… During all the time of the construction site and the lockdown and without rooms of the FZ, our work was continued: by the artists in external rooms, international feminist structures were maintained, feminist self-defense was continued, feminist commemoration and artistic, musical activities as well as demo preparations in addition to all the strenuous work on the process for disturbance of property were carried out during this time and will continue to be done… The rooms are ours and we will have them back!\n </p>\n <p>\n  In contrast, the WUK after the signing of the lease: However, in 2020, during the Corona period, the WUK association with its 180 (!) employees signed a “lease” with the city (MA 34, on behalf of the then city councellor Michael Ludwig), which was negotiated in strict secrecy over the FZ and Stiege 6 association, although such a procedure is legally wrong and completely impossible. And has always been publicly rejected by the FZ! The WUK has never owned the entire building and nobody can simply sign a rental agreement for the neighbor’s home and then present a “loan agreement” with horrendously estimated costs (for the FZ) for signature! The WUK is highly subsidized and also receives subsidies from the City of Vienna for the operating costs of the entire building.\n </p>\n <p>\n  However, the WUK board went through with this loan agreement for the FZ with the approval of the assembled members of the WUK, contrary to all previous assurances that “everything will remain as it is” for the FZ, in the knowledge that the FZ has no funding. With the intention of negative consequences for the FZ, this is clear to see! And the City of Vienna is determined to subordinate the FZ to the WUK by means of this rental agreement. The city’s interest is to commercialize the building and control the groups in it. That’s why some groups and people have already left the WUK… The WUK – as it is also called by people in the WUK itself – is the administration for the neoliberal restructuring of the conditions for the users of this public building. Gentrification is everything at the moment.\n </p>\n <h3 class=\"wp-block-heading\">\n  I N F O R M A T I O N S on the situation of the FZ:\n </h3>\n <p>\n  The FZ website contains more details about the course of this whole neoliberal attack on the Women’s Center after so many years\n  <a href=\"http://www.frauenlesbenzentrum-wien.at/\">\n   www.frauenlesbenzentrum-wien.at\n  </a>\n </p>\n <p>\n  And our BANKING LINK for your solidarity DONATIONS for the lawyer and legal costs is:\n </p>\n <p>\n  Bank Austria/Unicredit Group, account no. AT31 12000 006 97297307\n </p>\n <p>\n  Facebook: https://www.facebook.com/FZWien/ or\n  <a href=\"https://www.facebook.com/fzbleibt/\">\n   https://www.facebook.com/fzbleibt/\n  </a>\n </p>\n <p>\n  Contact:\n  <a href=\"mailto:fzbleibt@riseup.net\">\n   fzbleibt@riseup.net\n  </a>\n  (due to the lockdown we also have no telephone) ongoing information also on\n  <a href=\"https://www.facebook.com/fzbleibt/\">\n   https://www.facebook.com/fzbleibt/\n  </a>\n  or\n  <a href=\"https://www.facebook.com/FZWien/\">\n   https://www.facebook.com/FZWien/\n  </a>\n </p>\n <p>\n  With feminist, militant greetings and trusting in the solidarity of all of you!\n </p>\n <p>\n  The WomenLesbianMigrants from the FZ Plenum\n </p>\n <p>\n  Vienna, February 2024\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/02/austria-fz-stays-the-struggle-for-the-oldest-self-managed-autonomous-womens-center-in-europe-continues/", "type": "article", "title": "Austria – FZ stays! – The struggle for the oldest self-managed autonomous women’s center in Europe continues! – The Red Herald", "description": "For years, the FZ Wien - Communication Center for Women, Lesbians, Migrants and Girls (short: FZ) has been fighting against the City of Vienna to keep its premises.", "modified time": "2024-03-02T20:59:56+00:00", "author": ["F.W."], "categories": ["Europe", "Featured"], "tags": ["Austria", "Protests", "Repression", "Women's Struggle"], "sections": ["Europe", "Featured", "Austria", "Protests", "Repression", "Women's Struggle", "English", "pll_65e393434c246"]}