{"published time": "2024-03-02T99-99-99", "images": ["https://www.kkeml.gr/media/g1oie4bg/5_synedrio_nar_logo_net_b.png"], "content": "<p class=\"IMAGE_ARCHIVED\">\n Inside\n</p>\n<div class=\"col-md-8 animate-box pt-2\" data-animate-effect=\"fadeInLeft\" id=\"fh5co-single-content\">\n <p>\n  <em>\n   On March 1, 2024, the 5th Congress of NAP started in Athens.\n  </em>\n </p>\n <p>\n  <em>\n   On this day they were invited to watch the opening of other extra-parliamentary organizations, including the KKE (M-L).\n  </em>\n </p>\n <p>\n  <em>\n   Here are the KKE (M-L) greeting at the conference.\n  </em>\n </p>\n <p>\n  Comrades and comrades,\n </p>\n <p>\n  We live in a time of indescribable barbarism for the working class, peoples and youth all over the globe. The capitalist-imperialist system takes on the historical rematch and with its fierce attack it crushes the rights and conquests of centuries, at the same time as it is broken by unparalleled impasses and contradictions. The general character of his crisis consists of engaging in the economic crisis with the competition of the imperialist forces for the world's reunion and this is what is expressed on the multiple warm fronts of confrontation around the world, with a leading field of unjust war on Ukraine. This conflict, between the US and the West regime and Russian imperialism, is clear that it has put global developments in a war orbit, with the basic imperialist forces on the planet having entered a \"preparedness\" phase and preparation for \"preparedness\" a generalized massacre.\n </p>\n <p>\n  The dangerous developments in our region, focusing on the Zionist genocide that is taking place at the expense of the Palestinian people, confirm this. More so, when the local dependent ruling class involves the country and the people in every way in the fire of war, expecting favor and exchanges from its imperialist bosses in its reactionary competition with the Turkish bourgeoisie.\n </p>\n <p>\n  At the same time, across the globe, the working-class moods for struggle and resistance are rushing and questioning the apparent omnipotence of the rulers. From the heroic struggle of the Palestinian people, the bursts of rage of the oppressed in imperialist metropolises, to the great and great in many respects of farmers and youth mobilizations in our country lately and the mass strike of 28/2, it turns out to be in a cycle of struggles, outbursts and uprisings. The top task of any revolutionary power is the contribution to turn this cycle into a new cycle of reconstruction of the revolutionary communist movement.\n </p>\n <p>\n  A prerequisite for this, however, is the overcoming of the perceptions of the defeat, the perceptions on the basis of which the leftist revolutionary forces are pushed into the tail of reformism and ultimately to the alignment behind the policies and forces of the system:\n </p>\n <p>\n  The bourgeois theorem of globalization, with its various variations in the theories of \"capitalist integration\". A view that continues to dominate the Left, at the same time that the reality of the exacerbation of contradictions and imperialist competitions.\n </p>\n <p>\n  In relation to the previous one, the notion that capitalism continues to play a historically progressive role, with the consequence of the unconditional and boundaries of the supposed modern potential that generates the capitalist-imperialist system. Let us be taught by the opponent's comrades, but it does not do us good at all when we proclaim his narratives to a guide to the new communist reconstruction!\n </p>\n <p>\n  The theory of productive forces and the \"scientific revolution\", which replaces the pioneering role of class struggle in historical-social evolution by the view that communism will emerge as a ... overrun fruit from the achievements of science and technology.\n </p>\n <p>\n  The logic of searching for \"ecstasies\" on the central political scene, parliamentary cretinism, the infinite electoral plans that operate at the expense of the real movement, electoral welds against the real coordination of forces, the rule of transitional programs.\n </p>\n <p>\n  Comrades and comrades,\n </p>\n <p>\n  For the KKE (M-L) it is clear that the reconstitution of the labor-revolutionary-communist movement will not emerge with old materials, even if they are baptized \"new\" and \"innovative\"!\n </p>\n <p>\n  We believe that with our joint action and coordination we can contribute to strengthen the direction of the resistance and claim, which will win, shake urban sovereignty, open ways for more overall reversals. On this basis, and as you know, we have submitted a proposal of frontal coordination and joint action against the basic fronts facing the working people and the youth in the autumn of 2022. On this basis we seek consistently joint action initiatives in terms of open and democratic political understanding within the movement and between the forces referring to it, far from hegemonic and micro -political perceptions and against the elements of degeneration that unfortunately appear more and more often.\n </p>\n <p>\n  With these thoughts we welcome your 5th Congress and wish his work to contribute and promote the working class case\n </p>\n</div>\n", "source": "https://www.kkeml.gr/xairetismos-tou-kkeml-sto-5o-synedrio-tou-nar-gia-thn-kommounistikh-apeleytherwsh/", "type": "article", "title": "Greeting of the KKE (M-L) at the NAP 5th Congress for Communist Liberation-KKE (M-L)", "description": "On March 1, 2024, the 5th Congress of NAP started in Athens. On this day they were invited to watch the opening of other extra-parliamentary organizations, including the KKE (M-L).", "author": ["ΚΚΕ(μ-λ)"], "tags": ["article"], "subtitle": "", "categories": []}