{"published time": "2024-03-02T12-30-38-05-00", "modified time": "2024-03-02T12:30:51-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Fico-Dagan-940x528.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large\">\n    <img alt=\"La Alcaldía de Medellín respalda la barbarie y el genocidio sionista 1\" class=\"wp-image-21072\" decoding=\"async\" fetchpriority=\"high\" height=\"528\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Fico-Dagan-940x528.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Fico-Dagan-940x528.jpg\" width=\"940\"/>\n    <figcaption class=\"wp-element-caption\">\n     https://twitter.com/FicoGutierrez/status/1762997660393369880\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   On February 28, 2024, through platform X, the newly elected as mayor of Medellín Federico “Fico” Gutiérrez uploaded a trill to this social network with a message saying: «Today we had a very good encounter with Gali Dagan @ Galida12, Israel ambassador to Colombia ». Accompanied with a photo of these two dire characters and the flags of Colombia and the genocidal state of Israel.\n  </p>\n  <p>\n   Federico Gutiérrez since his term in the Mayor's Office of Medellín in 2016 to 2020 has been characterized by being a lacacho more than the parasitic right and defender of the interests of the bourgeoisie both foreign and the corporatist and paramilitary national. We must remember that during the national university strike of the year 2018 he was responsible for repressing students by sending all kinds of forces that left dozens of injured students.\n  </p>\n  <p>\n   Now today, as a consequence of the elections that took place on October 29, 2023 and possessing as mayor on January 1 of this year, he began again, together with Governor Andrés Julián Rendón, a day of stigmatization towards the most humble and especially to students.\n  </p>\n  <p>\n   The ruling classes and the media have sold the image of this sinister character as \"a good boy\" and as \"the best mayor who has had Medellín\"; However, the facts demonstrate the reactionary tasting of this type, which now meets with repudiable characters like Gali Dagan openly supporting the genocide against the worthy Palestinian people.\n  </p>\n  <p>\n   The Colombian people cannot allow them to normalize and advertising fascist behaviors for official media. It must be understood that in Palestine it is a genocide committed by the Zionist State of Israel where a town is currently fighting for its liberation against a legitimized monster and supported by the Yankees imperialist forces and its allies.\n  </p>\n  <p>\n   We cannot keep our arms crossed, as communists we must denounce and sabotage these criminals and their accomplices, make them see the comrades and the Palestinian people that Medellín supports them unconditionally and that our role is to end these parasites, that although their appearance can Seeing yourself as strong, as a paper tiger will be unable to resist the wind and rain of the dignified and fighter people.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/medellin-2/", "type": "article", "title": "The Mayor's Office of Medellín supports barbarism and Zionist genocide | Workers Revolution", "description": "On February 28, 2024, through platform X, the newly elected as mayor of Medellín Federico \"Fico\" Gutiérrez uploaded a trill to this network", "author": ["Revolución Obrera"], "tags": ["Federico Gutíerrez", "Fico Gutierrez", "Gali Dagan", "Medellín", "Palestina", "Palestina Libre"], "section": "Actualidad política"}