{"title": "SH-28-D4", "modified time": "2024-03-02T10-09-13", "pdf_content": "<p>28 Number 1 of the eternal flame page requires a revolutionary party to revolutionize. Without a revolutionary party, without a revolutionary party based on Marxism's (Maoism) (Maoism) and Marxist -Leninist revolutionary style, one cannot make the working class and the vast masses of people to overcome imperialism. And its chain seats led by the Central Communist Party (Maoist) Afghanistan 1402 Fourth Number of 28 from military failure to political impasse of various meetings by imperialist and reactionary countries in the region and the world over the past month. Afghanistan's issue has been held. These include the Doha summit, including several of the 25 participants in the country, special representatives of the Afghan civil society and women. This shows that despite the withdrawal of US imperialist forces and its allies from Afghanistan, it is still the field of competition for the great imperialist powers and the reactionary countries of the region. Branolo, the geopolitical position, the domination of an extremist group, the nurturing and the location for the Islamic extremist groups of the region and the US -led equipment are the main cause of countries' concern and concern over Afghanistan. Economically, Afghanistan under the administration of the Taliban has provided their neighboring countries with economic opportunities and sale. In addition, because of the importance of Afghanistan's geopolitics, China's emerging imperialism is paying particular attention to it. List 9 .......... Political situation, Taliban Emirate and Ummah Religion Council 11 ............................ To the life of Comrade Akram Yaraneh 17 .......................... tension between the Pakistani government and the Taliban 22 .......... ........................... Call Eight March 24 ..................... ............ People of Iran to overthrow the regime with the \"Regional Afghanistan Initiative\" Summit and Coordination of the Islamic Republic of Iran to Go \"a Roadmap for the future of Afghanistan\" Determination of Jannouri Participation ( Ninth August 29 Monday, some countries in the region were held in the Foreign Ministry of Farmat. The meeting was held like meetings by the imperialist countries of Russia, China and \"Moscow of the Islamic Republic of Iran. It is scheduled to take place on the issues of Afghanistan by the Doha Summit. Last year, 19 and 18, the United Nations also held a meeting in Doha around Afghanistan. 5 Continue Regional or Talesh Initiative for Taliban Taliban Don 25 ....... Party Suns on Israeli Fascist Regime <br><br>  28 Number 2 Page of Flame Flame various meetings by the imperialist and reactionary countries and countries of the region and the world have been held over the past month on the Afghan question. Of the 25, the Doha meeting, which included special representatives of the country, including several participants of civil society and Afghan women. This shows that despite the withdrawal of US imperialist forces and its allies from Afghanistan, it is still the field of competition for the great imperialist powers and the reactionary countries of the region. Branolo, the geopolitical position, the domination of an extremist group, the nurturing and the location for the Islamic extremist groups of the region and the US -led equipment are the main cause of countries' concern and concern over Afghanistan. Economically, Afghanistan under the administration of the Taliban has provided their neighboring countries with economic opportunities and sale. In addition, because of the importance of Afghanistan's geopolitics, China's emerging imperialism is paying particular attention to it. The Doha summit, unlike the first session in the past eight months, had a specific purpose and program. The UN Security Council, the framework of the 2127 provisions of the integration resolution \"and\" interacting with the Taliban, had put forward the Doha summit around the organization. Afghanistan in the international community as a tool to serve the great imperialist countries, but now they are trying to make the Taliban wealth. Russia, China, and the Islamic Republic of Iran, both before and after, attempted to fail. At the previous meeting of Doha, no individual or group was invited to Afghanistan. In the meantime, the meeting was that no country would support the Taliban's opposition forces, and the need for interaction with the Taliban government is felt, and that the Taliban Emirate's international conditions have not yet been provided. And on the \"global engagement with the Taliban\" this time, however, \"global aid to prevent the collapse of the\" issues of law \"and\" the determination of a special representative for Afghanistan \"on the central issues of the organization and human freedom and women in Doha. Was. Given the organization's set goals this time, however, the plan \"the global interaction with the Taliban\" nations to fail. Not only was there no coordination and unity between the participating countries, but there is no unity among UN institutions regarding Afghanistan and the Taliban. The UN Secretary -General speaks of global engagement with the Taliban as UN experts said in a statement that the Taliban's crime against Afghan women should be recognized as sexual apartheid. The intensification of imperialist contradictions over Afghanistan's conflict between US imperialism and its European allies on the one hand and the imperialist countries of China-Russia on the other hand became more apparent at the Doha summit. However, so far there is a common view of these countries in the face of Taliban. The security danger of Afghanistan and the presence of extremist Islamic groups, especially ISIS, has created the need for a joint interaction between rival countries in the face of the Taliban. In other words, there is a relative and unwritten agreement between imperialist powers - while severely disrupting them - for Taliban control. For example, all of these countries have not yet recognized the Taliban, and the countries of the region have been limited to cross -sectional relations with the Taliban, while the United States and its allies have imposed severe sanctions against the Taliban, and Russia has not yet removed the group from the list of terrorist groups. . However, the complexity and confusion between the imperialist and reactionary powers in Afghanistan and the Taliban is high. Many of these countries have a dual game for the Taliban and Afghanistan. In the spirit of interacting with the Taliban, they also have political relations with the Taliban opposition groups. China, however, is exception, it has not yet established any public relations with the Taliban opposition. Representatives of the countries participating in a previous UN meeting in Doha have not supported the Taliban opposition. The Taliban opposition forces, however, from military defeat to ... <br><br>  28 Number 3 Page of Eternal Flame Countries has office. For example, many of the intelligence officers transferred the previous regime to 03 and 02, 01 camps and special parts, and are now the largest anti -scholarship activists on American soil. Interaction to the implementation of the Taliban of American Imperialism after World War II replaced Europe's great imperialist powers. Since then, many of the backward countries of the world have become under US domination and domination. During this time, the United States has not heard of sanctions and threats to maintain its global domination, from military aggression and subversion to regimes. And the \"outlaw\" of American imperialism is to surrender the groups of regimes in the circle of its influence. In the meantime, most of the regimes are angry at the US who tend to rival powers. Such countries, such as Iran, North Korea, and Venezuevial, are identified as human rights regimes, but Israel's crime in Gaza and Saudi Arabia in Yemen is justified in various forms. With this interpretation, democracy and human rights are covered by US aggression in the world and a tool for imprisoning nations. Practical \"The rule of the\" International Order Law, which is through the order and security of America is intended. The rule of law is in fact the structure that the United States and its allies coordinate the political behavior of the world in accordance with their expectations and measure their legitimacy with this criterion. Countries that do not match this criterion are punishable by human rights and human rights violations. On this basis, the United States, as a global gendarmerie with global consensus and a unified policy of militant groups and regimes such as the Taliban that threaten international order. The interaction, threat and boycott of US tools are to tame the group. But since the conflict between the United States and the Taliban is the contradiction between the two ideology and the political program, this conflict does not easily interact. Twenty years of Afghanistan and the destruction and killing of thousands of innocent people in Afghanistan did not lead to the destruction of the Taliban and the consolidation of its puppet regime. Now, however, by using pressure and sanctions tools, they are trying to integrate the Taliban into international community as a conventional regime and to prevent it from moving further to competing powers such as China, Russia and Iran. Groups and regimes of the Islamic Republic of Iran and the Taliban Emirate have also paved the way for American imperialism. This contradicts the contradictory structural status of these regimes. The Taliban's ideological and extremist regime is now dominating a country that has further connected the influence and expansion of its exaggerated relations to imperialist capitalism. In other words, the Taliban regime is now structurally dependent on the imperialist system and its cord is connected to world capital. The Taliban cannot break this dependency. That is why the Taliban want to join the United Nations and the World Capital Institution. But on the other hand, the Taliban cannot, culturally and religiously, with beliefs and values cannot <br><br>   28 Number 4 Page Flame Liberal Democracy. This is the contradiction of the behaviors of extremist groups and regimes such as the Taliban in the face of the imperialist system ruling the world. The conflict between the United States and the Taliban is real. The Taliban seeks to seek the tension between the imperialist powers for their breathing and survival. But Russia, China and the Islamic Republic of Iran, with their implicit support to the Taliban, are taking the group away from the United States and its allies. It should be remembered that the United States is still at the forefront of the world's imperialist system and has numerous abuses to put pressure on regimes such as the Taliban. This, of course, does not necessarily mean that different institutions around the world must put pressure on the Taliban on the US. Defense institutions, etc. - part of the \"women's rights\" and \"human rights\" \"political rights system - are in favor of maintaining the world security that the United States is at the forefront. Taliban group conflict and relationship with the US One of the most important issues in understanding and understanding the ruling situation, how the US conflict with the Taliban and its impact It is the opposite or that part of the \"moderate\" of this group. The Taliban faction in Kabul, which holds the Ministries of Defense, Foreign, Industry, and the First Vice President of the Taliban Cabinet, is an interaction with US imperialist countries and in Doha to the media \"Europe\". The same Taliban said that in our future, girls and women could work, work, and become ministers. Abbas Eastkazi is still talking about girls' education. This indicates that the freedoms of Afghan women and the people of Afghanistan and the right to educate girls as a means of competition are by Taliban leaders. Closing the gates of schools and later universities, on the orders of Taliban leader Rumi, caused the biggest damage to the Taliban's relationship with the United States. On the one hand, Mawlawi Hella has stood up his domination and influence over the Taliban, and on the other hand, tried the hands of Taliban officials from dealing with the United States. Now the execution of two citizens of the country, in Ghazni, by the Taliban, is not unrelated to the Doha summit. The support of Russian and Iranian countries in Doha has dared the Taliban's leader in the meeting to destroy the Taliban's relationship with the United States. This kind of life of the Afghan people is for the reaction and imperialism of the image. ******** The conflict between the United States and the Taliban will be found and the crisis of the Taliban increases. The Taliban will lose its social foundations more than more. Many of the Pashtunis who were optimistic about the Taliban's rule in their consolidation have been disappointed with the advent of Afghanistan and the country's economic situation and the stopping of girls' education from the Taliban, and see the Taliban's sovereignty as detrimental to their chauvinism. Even many trowels in different governments in the country have protested against the Taliban's oppression. The people of Afghanistan have realized from the continuation of the Taliban's domination and its devastating consequences on the country. The boldness of the masses is oppressed, and women and intellectuals are also raising against the Taliban. The guerrilla wars against the Taliban have continued with all the intensity of the group's action. The shock and confusion caused by the Taliban's return to the community are disappearing, and the intellectuals out of this shock can now better see the situation and get out of the illusion. The Taliban reactionary domination, while serious risks - the opportunity caused by the widespread dissatisfaction of the Taliban, has provided revolutionary and communists. This opportunity is conditioned that the Communists overwhelm their fear and morale and get out of the narrow circle of sectarianism and dogmatism. Do not allow the masses to be deceived by the Taliban opposition and use their dissatisfaction against the Taliban. Communists, progressive and democratic elements must play a greater role in the wake and awareness of the people at this critical juncture. The consciousness and awakening of the masses will increase their boldness against the Taliban's black reaction. There is no miracle and a heavenly saving. The saving of society from the extremist reactionary madness of the Taliban, the unity and step forward of the masses, under the leadership of the Vanguard Party, is to overthrow the Taliban's reaction and the domination of imperialism. <br><br>  28 Number 5 Page of Flame Javid with the \"Regional Cooperation of Afghanistan\" Suspension and Coordination of the Islamic Republic of Iran for the purpose of \"A Roadmap for the future of Afghanistan\" Determining with January Ninth Participants (Ninth January 29) from the Regional Countries in the Ministry The Taliban was held. The meeting was held by \"Moscow's Farmer\", like the meetings of the Imperialist countries of Russia, China and the Republic of the Republic of Iran. The 19th and 18th of Afghanistan's issues are scheduled to be held by the United Nations in February. Last year, the United Nations held a meeting in Doha around Afghanistan. The meetings that have been held on Afghanistan so far have been mainly around the two lines of the imperialist countries of Russia - China and the line of US -Europe imperialist countries. In the meantime, the position of the Islamic Republic of Iran is in the queue of Russia and China, and Pakistan's position -at least in Afghan affairs -is fluctuating in this line. Russia, China and the Islamic Republic of Iran, including the Central Asian countries, have yet named Moscow's \"Farmat\" to the following meetings. While Western imperialist countries have pursued their goals mainly through UN meetings in Doha and the Security Council and other pressure expression such as sanctions. For the past two and a half years, relations with the Taliban have had many ups and downs. Following the withdrawal of US troops from Afghanistan, countries such as Pakistan, Iran, Russia, China and Central Asian countries coordinated their relations with the Taliban. Although these countries have been in contact with the Taliban in the past and have contributed to the Taliban's power in various forms, the withdrawal of US troops from Afghanistan has created complex and contradictory conditions for these countries. On the one hand, the countries of the region reached their demands that US troops were withdrawn from Afghanistan and the region, but on the other hand, the Taliban's strength has made Afghanistan a security dungeon and a base and education center of extremism, which has led to the spiritual growth of extremist groups. Has been in the area. Relationships and cooperation with the Taliban countries with the Taliban, on the one hand, have been to confront the conditions in Afghanistan and their economic interests, and on the other, the way to confront the domination The world of imperialism is in the region. Cable meeting; Taleshi has made many issues clear than ever before to get rid of isolation from the Kabul summit due to the level of representatives of the countries attending and the demands that the Taliban raised at the meeting. Although the Taliban have called the summit a achievement, in fact, the meeting showed the depth of the group's helplessness and isolation. After two and a half years, even a country of these seemingly friendly and supportive countries of this group has not recognized them. After their rule, the Taliban host a meeting in Kabul, where a representative at the Foreign Minister did not attend, and all participants were representing these countries for Afghanistan. Even Pakistan also sent his special representative Asif Durrani at the meeting, but the embassy Dafar attended the meeting. The Kabul summit with the sharing of Russian and China imperialist powers, including Iran, Indonesia, Turkey and India and several other countries, is in fact in the wake of the Doha summit, while the pressure and sanctions on the Taliban by the US -led Western countries have increased. Is. The goal of the region, while supporting the Taliban on US and European sanctions and pressure, is to impose their demands on the Taliban. At the Kabul summit, the Taliban had three major demands from the region: the formation of the region -based narrative for the purpose of development. 1 \"Regional for positive and constructive engagement between Afghanistan's cooperation and regional countries; Or Talish for Taliban Control \"Regional Cooperation Initiative\" <br><br>  28 Number 6 Page Flame. The objective realities of the new Afghanistan to the 2 -way distant (US and European) directions; . Respect the current structure of Afghan government and governance. Government versions from the outside of Afghanistan, the Taliban, the regional view based on the economic focus of \"One of the basic foundations of their Emirates policy, the regional view\" Taliban goal is first to deal with pressure policy. And \"it is based on the economic focus of international sanctions that have been largely imposed on the group. The next step is to attract the support of regional powers and address their concerns about the security issue. It is as if the Taliban have turned to the economist instead of a security -based view, and instead of relying on world powers, he has taken into account regional powers. Although many countries in the region, especially China and Iran, have maintained their economic relations with Afghanistan and have even expanded in some cases, their views on Afghanistan under the Taliban control are mainly security -oriented. The objective realities of Afghanistan \"another demand of the new Taliban to the distant directions (the US and European politics is central to the regional\") and the close relationship of the Taliban with these countries is a tactical tool that is pressure on imperialist countries. The US and Europe are using to recognize the group's sovereignty. It is as if the Taliban are still aimed at maintaining the Tawazun between the world powers and the regional imperialist allies such as its European China and power and Russia, but the conditions of the global metallic will inevitably throw the Taliban to one side. The Islamic Republic of Iran now plays a major role in drawing the Taliban towards the countries of the region. The current structure of the government and \"but the third demand of the Taliban of Afghanistan's governance should be respected. Government copies that enter Afghanistan from outside are the efficiency of the regional countries with the Taliban. \"The Imperialist States of Russia and China, as well as the Islamic Republic of Iran, at the Moscow Farm and to some extent at the Kabul meeting their demands from the Taliban:\", \"Discriminate Governance\", \"comprehensive government of\" observance \", cooperation in the struggle. They have been with international trusteism. At least the \"fight against narcotics\" and \"human rights\" in these several demands of the region in the region corresponds to the Western imperialist countries. The Taliban, however, see their government as a fierce and deny the presence of extremist groups inside Afghanistan. The question now is whether these countries are really seeking to form human rights in Afghanistan. At least at the level and criteria of the world's imperialist countries and the reactionary countries of the region can be said: <br><br>   28 Number 7 Page of Eternal Flame Countries want human rights to respect. This means that the Taliban Emirate, as the government of one -hand, property, and mainly Pashtuns, it will be difficult to interact with the Taliban, and on the other hand, the more the Taliban's government becomes more pervasive. The Taliban will enter. On the other hand, not only was the concern of these countries to the extremist groups, but it has also been further published by recent Security Council reports. In the five \"al -Qaeda\" governors, Afghanistan has training and military centers. Al -Qaeda and other extremist groups are also active in Afghanistan, such as the TTP, the Eastern Turkistan movement and the Taliban Taliban, and the Taliban are cooperating with these groups. Taliban's duplicate relations with regional countries such as; Pakistan, Iran, China and Central Asia, as well as with extremist groups related to these countries, are due to the Taliban's situation as an extremist group that underpin global isolation to rise from global isolation. This contradictory situation is, on the one hand, caused by the extremist nature of the Taliban and on the other Their internal disruption. That part of the Taliban's leadership and ranks, who are thinking of jihad and adapting the Shari'a in other Islamic countries in the region and the world, are trying to help their brothers thinking in the Islamic countries. But in response to the necessity of strengthening their emirate, the Middle Ages need to have relationships with the governments of the world and the region. Therefore, the Taliban inevitably continue to have duplicated relations with the countries of the region and with the extremist groups of these countries. The consequence of this duplicate move has still led to the distrust of both sides. The Russian analyst said after the Kabul summit, \"Safarov\" play with everyone. \"Now the extremist groups in the region have expressed bargaining,\" the Russian analyst said. That is to say, if these groups were not present inside Afghanistan and the security of these countries was not threatened by Afghan territory, neighboring countries would have been less likely to establish relations and deal with the Taliban. The full roll must be forgotten that the Taliban do not have groups. If the Taliban deal with these groups decisively, they will become another problem for the Taliban. Many of these groups are now ruining the Taliban's relations with their origin countries. For example, the Pakistani Taliban has made the Taliban's relationship with the Pakistani army. Other extremist groups in the region can also use this. Afghanistan; Black -chiefs or the economic profitability of the countries of the region are frustrated with the Taliban's inclusive and secure relationship, so they have fulfilled cross -sectional obligations. Although the Taliban assure these countries' security situation, the situation in Afghanistan is never sustainable and reliable for these countries. For two years and seven months, countries in the region have come to the conclusion that Taliban officials are unable to fulfill many of their obligations because of their leadership opposition. Another point that has contributed to the complexity of Afghanistan's situation is the view of the regional countries on the Taliban's relations with the US and their European allies. The countries of the region are worried about the West on the one hand, but from the \"moderate\" Taliban's willingness the other side of the Taliban, many of the Callen's economic projects cannot be possible without the coordination of the US and European countries in Afghanistan. Because global isolation and Afghan boycott will prevent the investment of countries in Afghanistan. That is why countries in the region called for almost one voice from the world to normalize relations with the Taliban. China's economic projects depend on stability and security in the interests of the country and its investment in Afghanistan and the region. As insecure in Afghanistan, China's interests in the region are at risk of a belt and one \"and the progress of plan 26 continues on the page. <br><br>  28 Number 8 Page of Javid Flame, with a great deal of regret, Comrade Salim, a member of the former Central Committee of the Communist Party (Maoist), died. Comrade Salim was from the Flame Revolution, the forties of the forties, and the organization to save the \"sentence leaders and founders of the Communist Party (Maoist)\" and 1358 (Afghanistan). Comrade Salim In recent years, \"Afghanistan has been found to be physical and ill -fated\" because of its age and for years of enduring the hardships of professional life and torture in the regime's dreaded prisons \". Javid \"Comrade Salim joined the strength of the solar movement in Kabul during the height of the solar movement in Kabul. Communism had guided his action. Comrade Salim had a deep and deep practical vision, and therefore, many of his peers joined the Communism and the Flame Flow Row. The Devil of the Progressive Youth Organization \"Disruption of the Flame Flow\" Afghanistan's \"Javid, Rafiq Salim, prevented a large number of revolutionary youth from joining the group. Comrade Salim Solar 1358 later by comrades and companions. He was \"established a few months before the Soviet invasion of the country. Unfortunately,\" to save Afghanistan, Comrade Salim was imprisoned for a long time after the organization was established. In prison, he swabped brutal torture and sentenced him to ten years in prison by the cancellation of the death sentence. After being released from prison, Comrade Salim resumed his career as a member of the leadership and profession of the organization. The influential and historical role of Comrade Salim in the new communist movement of the country must be seen in the new rise of the fighting organization and later the process of unity of the country's Communist movement that led to the formation of the Afghan Communist Party (Maoist) of Afghanistan. The Comrade Salim, a leader, broke out of its past tendencies in the second half of the sixties, explicitly against Zizavionism and defended the Internationalist and People's War in Peru, and on the necessity of formation The Communist Party realized. The affair that continued to continue the struggle of the struggle organization and later led the organization alongside the Communist Party of Afghanistan, which resulted in the unity of the united Party of the Communist Party (Maoist) of Afghanistan. Comrade Salim, as a leader and member of the Central Committee of the Communist Party (Maoist) of Afghanistan, played an important role in the monoly struggles and the provision of party unity. Comrade Salim after the death of Sadr Zia, despite being severely ill It was supported by the extensive Central Central Summit for the Solar, and in 1399 the reconstruction of the party sent to this in the amount of oral document. Her year has never been refused to fight the 77th Comrade Salim during the moment of life and the heart was cold. His endurance and stability in the queue of the revolution, despite the difficult situation in Afghanistan, are commendable. The conscious commitment of him had made a refreshing intellectual who never betrayed the interests of the masses and remained committed to the last tail of his life on the principles of refusal. With the death of Comrade Salim, not only the Communist Party (Maoist) of Afghanistan, but also the Communist movement of the country lost one of its longtime leaders and companions. Our party extends condolences to all members and supporters of the Comrade party and family. Although he is no longer among us, he will illuminate the path of our party's leaders and foreigners like Comrade Salim and Comrade Zia. Communist Party (Maoist) Afghanistan 1401 Scorpio 10! Remember Comrade Salim, always alive in our hearts <br><br>  28 Number 9 Page of Flame Flame was held at the \"three -day summit in the Loya Jirga tent. Taliban »Religious Afghanistan had been Chinese -made members of the summit and influential districts, and almost no one from other segments of society attended the meeting. The subject and purpose of the meeting were never clearly raised by the Taliban. The Taliban's \"Taliban Jirga, like a puppet, is a deceptive and deceptive population. With thousands of homeless, displaced and earthquake, drought, illness, hungry war and poverty in the country, especially in Balkh district and Khost and Paktia's governors, the Taliban spend millions of Afghanis on a show session. And make them. The question is now, what is the Taliban who holds this meeting? The Taliban -based newspaper Anis wrote: Cancer 11, Saturday, 24739 of the number, sometimes the gathering and traditional meetings were the problem of Afghanistan, and governments have gained their national and international legitimacy in this way. Although the Islamic Emirate of Afghanistan has been created by the Council of Settlement and has religious and national legitimacy, the world and the world do not give it to it and demand the elections and councils and large meetings of the tradition. \" The gathering of males in Kabul was held under pressure from the critical situation of the Taliban regime and the abnormal situation of Afghanistan and the pressure of the international community, otherwise the group does not need to hold such a national and international legitimacy, because the Taliban legitimacy. The religious and national have been obtained by the Council of Resolution. According to the editorial author, because the world does not leave it, he had to hold such a meeting. Although the Taliban constantly express their goals and demands, the eleven -article resolution of the Malas meeting has made many of the goals, priorities and dangers that threaten this group. Internal hypocrisy, social discontent, and the spread of armed war against the group, especially ISIS's danger, are the most important dangers that the Taliban face. The Taliban, in their own way, invited their specific and reliable individuals to the Willer in particular, and dictated their goals and desires, which was eventually approved by a small 20 commodity commissions. In the meantime, Article 11 of the adjustment in elder education, accuracy and agriculture, the status of the \"ninth, minority and women and the entire nation and comprehensive progress and growth in\" economic and balanced development in the light of the Shari'ah of the Taliban's initial plan. The Taliban scholars 'meeting maintains the rest of the Taliban by eliminating the demand of girls' schools from Article 9. Although the Taliban's main purpose at the meeting was to obtain allegiance to the group, but at the meeting, the meeting urged the countries of the region and the world and the United Nations to recognize the Taliban as a legitimate system of Afghanistan and with the group positively interact with the group. Remove the boycott from Afghanistan and release Afghanistan's references. The Article was in conflict with the Taliban leader's remarks at the meeting. Now the question is, where does the Taliban and Dumby's contradictory behavior and subject matter come from? Why the Taliban fear clear and explicit stance. The fact is that the group's two -sided and vague behavior and speech are related to their ideology and objective status. The Taliban's life as a retrograde in the 21st century is a contradictory and challenging one. On the one hand, the Taliban are a crucial, devastating, backward, traditional and religious country that is recruited and adapted to the Shari'a Shari'ah with the slogan of jihad against infidels and invaders. But on the other hand, the group's victory was not possible without the support of countries and groups in the region and the world. In other words, the Taliban could not be of the principles of political situation; The Taliban Emirate and the Council of Religions want people's allegiance! The Taliban do not need the legitimacy of the people, it <br><br>  28 Number 10 Page of the Immigration Flame and their beliefs come to Kota, and they can survive without the support and support of some countries in the region and the world. That is why the Taliban leader rejects any relationship with the United States one day and demands a strong relationship with the United States. However, the content of the Taliban's final resolution identified the Taliban's goals and priorities. Near Ring The Taliban leader seeks to consolidate the position of Amir al -Mu'minin. This, in their view, is the most important condition for the survival and survival of the Emirate and preventing them from weakening, decomposing and collapse. Rumi Hella Hella Akhundzadeh on our day of unity \": The second meeting in Kabul said. The Taliban leader's concern about their lives and survival is our seriousness. The Taliban's survival and survival is at least in Kuta, depending on the unity of the group, and given the Taliban's structure and thinking and their multiplicity, the unity of the Taliban will be maintained only by the consolidation of the authority and the position of Amir al -Mummum. Rumi Hella Hella, with the two former Taliban leaders, is a tall person. The \"civilian\" education, but with the current Taliban leadership, which was mainly involved in the judiciary and education, was not sufficient and isolated. Taliban's true power mainly by their commanders; Like Serajuddin Haqqani and Malayqub and military -political figures such as Amir Khan Motaghi and Malbar Radr belonged. Now that internal hypocrisy and external pressure and widespread social dissatisfaction threaten the survival and life of the group, the group must have more competence and authority to prevent the group's rivalry and prevent weakening and collapse. Therefore, the hard -working, hard -working loops are close to the Emir, to remove the leader from the corner of isolation, and consolidate his position. The Taliban leaders' summit in Kandahar in early spring and the Malas meeting in Kabul in cancer this year has been aimed at consolidating the group's leadership. At a meeting within the Taliban in Kandahar, the Taliban leader, in spite of the expectation of other Taliban officials, made a clear and firm stance on closing the corporate schools. Although the opposition of some Taliban officials was explicitly and hidden against the plan, it failed to prevent the Taliban leader's instructions. Since the meeting of the Taliban leaders in Kandahar, things have been in favor of the stability of Rumi's Holla Hella. He came to Kabul for Kandahar, \"scholars across the country, and came to Kabul. It is as if the Taliban leader has now adopted all Afghan scholars and his national and religious legitimacy has increased. Another question that arises is whether the Taliban leader's authority will be resolved and their internal divisions will be resolved. The Taliban may prevent the danger of internal breakdown and collapse in Kuta for a long time, but in the long run it will play a greater weakening of the group. Just as the Taliban leader's extremist stance on world isolation and legitimacy so far <br><br>  28 Number 11 Page of the Eternal Flame of this group has had a negative effect. According to the world, in March, 10 reports were close to recognizing the Taliban Emirate and preventing further weakening of the Taliban Emirate. But closing the girls' schools, at the behest of the Taliban leader, discontinued these countries from their decision. Inside the country, after the Taliban leader's restrictive and extremist orders and instructions, the Taliban, and especially women, armed and unarmed opposition to the Taliban increased. Even a number of Taliban moderate leaders protested against their leader's sharp stance. The month of their rule showed inefficiency and 10 Taliban during their disability. On the one hand, this has weakened the Taliban's self -esteem and, on the other hand, has given the Taliban opposition more morale and courage. The Taliban cannot end their social dissatisfaction and internal disagreement and gain global legitimacy. This group is unable to do so because of its narrow and dry religious structure and ideology. Another point that the Taliban confessed to the gathering was the existence and danger of ISIS. The Taliban did not accept ISIL's existence in the country and saw it as a propaganda war against them. The Taliban, however, described ISIL as a danger and disruption of the country's security. But the reality is that strategically and overwhelming what will lead to the destruction of the Taliban Emirate will be the struggle and rebellion and resistance of the people of Afghanistan and the hard -working masses of Afghanistan, not ISIS. The situation in the country now is such that opposition and hatred of the Taliban is expanding. This will potentially be the opportunity to grow revolutionary and popular tendencies in the country. The history of Afghanistan has long proved that the enemies of the people from any way they can cannot easily rule in this country. That is why our party, as a vanguard force, must prepare and lead the workers, the toilers and all the hard working people of the country with the ay of communist and revolutionary strategy and to overthrow the Taliban's fundamentalism and the victory of the new Democratic and Socialist Revolution. December of birth and childhood, the son of Raisella Khan, was born in Yari Akram Jagouri district. His father, Jaghouri, was also in charge of Jaghouri, the positions in the royal regime of Zahir Shah. Akram studied at the village for a few years with his other brothers and sisters and learned elementary literacy there. 1] Akram was later trained in the elementary school of Sultan Modum Akram in the primary class. It was killed there. Rumors among the people considered the royal family involved in the murder. After the death of Server Yari, Zahir Shah, to appease the boss at the court \"tribunal\" Abdulla Khan accepts Akram by the title, but in fact Akram Khordad has been known without knowing the court. \"The hostage\" was called, and the head of Abdulla Khan, the head of the Kabul Electricity Department, who has long been with the family. The king had close relationships. Akram soon found himself in the court, alongside the children of the royal family. In the meantime, he enrolled to the Habibiya High School to continue the lesson. He also met with his older brother Sadegh Yari during this time and discussed various political and lesson issues. Sadegh Yari was a teacher and guidance in his familiarity with Marxism. Sadegh Yari is said to have been introduced to Marxist circles through Professor Ali Mohammad Zahma, a British educated and then professor at Kabul University. Akram stepped into the larger world in Kabul, and with intellectuals of different nationalities, the new school environment, teachers became acquainted with different views, and his view of the universe changed. Thus, Akram, like his older brothers, who had his family name from his grandfather Yarmohammad, was known as Akram. Short <br><br>  28 Number 12 Page of Javid Flame) in the Soviet Union, then China's Revolution, 1296 (d. 1919 these liberating tendencies gained the political independence of the year of the Shah. During the 1298th time (when the Ice of Nader Shah's dictatorship and Sadr \"was dropped after years of water drops, a little political atmosphere opened, a number of non -governmental press began in the capital and someils began to operate. Space and later in the decade of Davood Khan's political and intellectual activities, including Marxist - Leninist discourse in small circles and groups began, and gradually encompassed universities and schools. The Soviet government's apparatus coincided with the transition of \"anti -revolutionary and revisioneds of Khrushchev, the government of\" the whole of the \"peaceful\" and peaceful Soviet party on the path of capitalism and transformed the revolutionary state. Social \"imperialism\" to Soviet imperialism. Millions of dollars in the economic and military field of Afghanistan imposed its colonial domination and influence on Afghanistan. The Soviet Union was no longer the government of the councils, but rather its goals and spoke of socialism, but in practice all imperialism The Soviet influence and domination of countries, in addition to political economic domination, also provided the basis for the growth of revisionist ideas and parties. In the meantime, the Chinese Communist Party and the Labor Party were opposed to the Bolshevik Party, and Mao Moghshafaneh and critically exposed the revisionist movement of Khrushchev and Partners and exposed an important historical role in the right Marxist -Leninist orientation of the Leninists. Played. The Chinese Communist Party withdrawal, assessment of 1956 (No. 1335 in the Year \"commentary 9\" summarized its name: We have always believed and have many views on the current Communist International struggle at the 20th Party Congress. The Communist of the Soviet Union had been raised, it was wrong and contrary to Marxism-Leninism. In particular, these two issues are to completely negate Stalin on the pretext of the so-called and other peaceful passage \"the struggle against the character of the\" serious deviation \"of the parliamentary path. \"Socialism was the principles of Marxism-Leninism. This was the time when Akram Yari was in the court of nearly four. He\" captured \"in the year with a sense of all the pressure applied by the courtiers and his father to Stay in the court. In the early days, he was out of the court with rebellion and dissatisfaction; the days and nights did not return to the court, but begged the courts and his father Akram to return to the court again, but after a while Khalef's request for his father and courtiers stood firm and left the court forever. Akram Yari rented a room in the corner of Kabul and brought a simple but proud life among the masses and brought it into life full of cute but humorous The court, preferred! During his school at the Habibiyyah high school through his brother Sadegh Yari, he became acquainted with the Marxism, and from now on, the Communist theory turned into a light for the future life of his struggle and revolution. Akram, along with his brother Sadegh Yari and a number of their contemporaries in the Habibiyah High School, launched an enlightened debate that contradicts the ideas and interests of a number of Brotherhood teachers such as Hella Majdi, and made him a lesson in the classroom. Get out. Not only in the capital, but not only in the capital but also the protests, workers' strikes, students, students and teachers, and deprived masses of the first, he firmly supported and stood and stood next to them. <br><br>  28 Number 13 Page of Javid Flame contributed to the leadership of these protests. The progressive youth organization \"Akram Yari and the formation of Akram Yari, after leaving the court, conducted extensive research and, in the history of the country and the world, enriched his Marxist. During the knowledge of this process, the constitutional line of Abdul Rahman Mahmoudi identified Mahmoudi more and more seriously than other currents of the Daoud Khan period, and also achieved the restriction and inadequacy of radical constitutional struggles. He is Marxist sources and books through Iran, India and the Soviet Union and the Embassies of countries, including China, to Kabul Receipt, reads. In addition, through the Foreign Embassy at its personal expense, it was commonly received by three foreign publications (also: Beijing Rivio, Chinese Literature International AF (), Effects of Letratur E) Fair by reading Marxist publications, events Followed the world; He defended the legitimacy of the Chinese Communist Party under Mao's leadership against the Soviet revision after Stalin's death and contributed to the struggle against the Soviet revisionism and the disclosure of their betrayal against the global working class. Tyranny had increased the dissatisfaction of the masses and intellectuals from the royal court during a decade, and had brought the conflict between the monarchy to the acute border, so the court sought to dismiss Davood Khan from the status of this. The issue should handle. Decade of Democracy, with the accumulation of a number of left -handed circles with a seemingly Marxist anti -manuscript, \"Solar Democratic Party\" Solar, 3431 in Winter Kay and Babak Carmel, under the supervision of the Soviet Communist Party Nour Mohammad They did. During this period, Akram Yari, who attended the Kabul University Sciences School of Kabul, stood firmly with the struggle of two lines on the revolution and the counter -revolutionary view of Mao's critical and revolutionary view of the authority of the Soviet Union, and this revolutionary flag stood firm. He was science in the struggle and disclosure of the Democratic People's Party's revisionism in the country. Akram and Sadegh Yari, with their friends, known as the 13th Circle, in collaboration with the Mahmoudi Circle, in the sun in the Sun, established the progressive youth organization based on the 1344 Marxist-Leninist-Maotesse Don). The organization contradicts the Soviet revisionism and their people's mercenaries. But at the Congress of the Founding Organization, the anti -Russian anti -revision stance and their indigenous rulers were not recognized by the existence of the centrifugal line within the organization. The Centers' line from Salamander was still early to take against Russian revisionism: It is as if we do not know very clearly about the global orientation of the world of the Soviet and the People's Republic of China. Solar was able to draw the correct line at the Second Congress of the 1346, however, in the extent of the Mao and Russian counter -reflective positions. Under the same line, in the solar spring of Jarida Javid, the publisher of Thought 1347 modern democratic was in collaboration with circles such as Engineer Osman and Shahpour. This weekly was published for more than two months, as Ashtari Tabnak became the leader of the poor movement, workers, peasants, students, teachers and students. The principle of the principle that Akram Yari represented played a major role in the form, content and orientation of this journal, though failed to publish the Communist Magazine within the organization. Akram Yari with the principle of most of the writings and [2] without mentioning his name in the act of \"Flame of Javid\" has given the authorities, fame, popularity and the like. He understood well that it was only by self -sacrifice to the interests of the empty class of society that could help and help the revolutionary struggle. Not only at the Kabul University, the help of the student, he led the political and revolutionary activities of the militant youth, but also in other political and mass relations, and the masses guided and guided the active and revolutionary individuals. After graduating from the Science College, he taught as a teacher in the schools of Khoshal Khan, Rahman Baba and Naderieh High School in Kabul and to teach the younger generation with the younger generation. <br><br>  28 Number 14 Page of Flame Eternal Thinking and Revolution. At the same time, he worked under the name of \"Progressive Youth Organization\" as a member of the pseudonym of Behnam, Eternal Flame Articles and Strike Leadership, Workers' Demonstrations, Students, Students, and Other Urban Workers. The political situation of the decade of democracy in the country, with people outside the royal family, were eventually controlled by the Shah. During this period, the Chancellor came and went under the pressure of intellectual-mass protest movements. Dr. Yusuf, Mivandwal, and then Nour Ahmad Etemadi, who in two) preserved his loyalty to the Shah and 1350-1346 (the two -year period of Davood Khan: This led to the openness of the activity of the people's and flag revisions, but the flow Modern Democraticism faced a more severe suppression of the molded democracy. The stream, with lecturers such as the doctors of Mahmoudi and Abdulla Rastakhiz, Engineer Osman, Ein Ali Foundation, etc., went to support for the forest workers and separated their lines from the people and the flag at the beginning of this route. The forestry went on to create a workers 'union and raise the salaries of the workers. Failure to fulfill these workers' demands led them to continue 1347 Josma 25 of their protests until in the government, the brutal \"solar\" demonstrations. The leaders of the new democratic movement, whom were members of the progressive youth organization, arrested 11 after the \"Immortal Flame\" and seized the weekly number. , A year later, in the first \"and the\" with all the repression and the shot) the largest historical demonstrations in 1348 (May 1,50 streets of the capital set up where the limited The protesters participated. But all this, the contradiction between the secret identity and the program of the progressive youth organization on the one hand and the apparent impact of the modern democratic stream (eternal flame) on the other hand led to the provision of the opportunist elements and the Pacific elements within the movement. , It added more to the crisis and disruption of the immortal flame movement. The help of the subsequent help evaluated one of the causes of the growth of opportunism inside the current to be unique in the intellectual. , The Shah's army and the imprisonment of 40 in the decade of decade -long members of the organization, the Third Congress of the One -Year Solar Organization, were established. 1349 later, at the rate of the year, Akram Yari and his friends were placed as representatives of the minority line. Thus, in addition to the pressure of the royal tyranny system, the crisis within the organization increased as a result of Akram's illness and the growth of eponeist tendencies. Her help from her organizational activity in Jalil Abad, her nervous illness, came to a serious stage at the end of the year, with many of her friends and comrades noticed her unusual movements. Professor Ali Ahmad, a neurological specialist, had advised him to rest for a while. Thus, Akram helped with the ideological-political, organizational and organizational work. He went to his hometown after a few months of rest in Kabul, where his health was relatively improved; But since then, the impact of the disease has survived in it. \"In itself,\" still in the form of a democracy, the country of pregnancy has been pregnant since the late decades of various events such as national divisions, terrible droughts, and political and social crises that it did. . The foundations of the Shah's rule were more weakened by the poor and poor people of Ghor, Badghis and Badakhshan more than ever before and sold their children. These critical conditions of the country were accompanied by the lives of Sayyid al -Sayyidan by the Gulbuddin Hekmatyar gang in the Kabul University. It provided more opportunity and excuse for the recruitment of opportunist elements around the organization. In this critical period, Akram Yari had to step down from organizational organizational activity and had gone to birth. His principled line was not continued by closest -minded scholars in the organization, such as Wars, and eventually the policy of Faiz Ahmad and Passifism caused a solar. 1351 The collapse of the Organization at Congress failed to summarize past and critical events in the current state of the country, including the Kabul University incident. <br><br>  28 Number 15 Page of Flame Javid 1351 Akram Yari was not present at this solar congress because of his illness. At the same time, the Fourth Congress, according to some participants, was a branch congress, not the progressive youth organization in fact with unity. The illness and dismissal of Akram Yari with the leadership of the organization and the dominance of the leadership of Pasifzism had come to an end, but the fourth congress was official. 1351 Akram Yari, since he returned to his hometown and improved his health, along with his close friends, to defend the rights of peasants, including reducing the amount of ownership and the cancellation of forcedness, and so on. The same small principles he had in relation to the peasants were not tolerable to the Fiodalin and the region. So many influential people attempted to persuade the government to stop Akram and imprison him. But the support of the people and his popularity to the people prevented the regime from doing so. Akram Yari, who lived in Jagouri, had a fund containing medication and special treatment equipment used to treat members of poor peasants' families. Akram Yari was a colleague of peasants, women and children of the poor. The toilers of society saw his presence alongside them as a mountain. Yari did not neglect the publication of enlightening thoughts: he put the internal and external reflection writings and writings he received to the local youth and intellectuals. These writings were more concerned about the state of the country's portfolio, China's revolution, the transformations of the Chinese society that had changed in favor of the masses. In our conversation with his friends and supporters, not only criticized the thoughts of the people and the people - but also on religious beliefs, they also promoted enlightening discourses. Akram Yari gradually realized that the collapse of the progressive youth organization and the new democratic stream (immortal flame) was due to not opening them into the village. For this reason, he attempted to open the foot in these cumbersome traditions of the village that had been evaluated as ancient and ancient wall, to open the foot. In writing, \"The National Revolution and the National\" in the writing of the infiltration between the masses [without infiltration in this hard and ancient wall of the fate of each] village of the village alongside the urban masses of the political movement, even though the revolution is, is absurd. The case of the political situation in the government was also spoken by the Republic of Davood Khan. In Thor, in the case of the regime of 7 years before the disgraceful coup of Davood Khan and their relationship with the people - the flag in the army and the David regime's system, it had achieved this realistic and profound result: the people's revisionists and their flags from the revisionists. The Soviet Union is except for two other ways: Either the creation and flag will be swallowed by the Republic of Davoodkhani, or they will devour a disgrace coup and swallow the Davoodkhani family, in both cases nothing to do with. It has no communist revolution. According to the analysis of the help, and the direction of the creation and the flag with the support of the Soviet imperialist Socialist, Davood Khan's foolish republic has swallowed Thor. 7 The ways of the army and the coup, although the views of the opposite were different from the views of the opposite, but ultimately serve the same Soviet imperialist and socialist policy. The help of the separatism of the country, in coordination with the \"oppressors\", assessed the conscious or unconscious demands of the Soviet imperialist policies, resulting in hostage -taking, exploitation, and capturing South Asian resources. The workers and the toilers of these countries all <br><br>  28 Number 16 Page was eternal flame. In this respect, Lenin's words were well used: the Communists think world and act native. Help was in love with the poor masses. He had found that society would only accept this in the hands of this poor class. Without the support of these masses, every movement dies, even though it is the most revolutionary. Help chose his partner based on the same relationship and a sense of love for the masses. He chose the end from the poor family and their connection in the year. He happened to the notes of 4 [Sunshine, in 1356 shortly, about love that relates to this era: love is the most human feeling. A few months after the coup government came to power, Akram Yari, Mohammad Ali Taghi and two others were taken to Dehzang Prison.] Political prisoners spent time and talk. Yari, however, was closely acquainted with Badakhshi and his supporters, and during nearly four months in the prison and his comrades, he was a guest of his supporters and friends. The prisoner of this prison also helped repeatedly because of his companionship in the Habibiyyah high school and talked to him about the past and the present. Akram Yari and three of his friends were released shortly afterwards and returned to their hometown. In response to this question, he is responsible for the coup and coup, \"What is his supporters? She said: We are not in the situation to do something; But he always enlightened the disclosure of the coup. A number of his friends attempted to persuade him to leave the country, but he never refused to leave the country. In his opinion, the position of these people would lead to separate ways with his line of thought, and in another way, he said, I had nothing to do with me, or sometimes said that in Iran, Khomeini's fundamentalism is in Iran, and Pakistan They have power. In the end, however, he did not choose any other way to stay with people. Just when popular uprisings from Nuristan to Herat were expanding against the People's Democratic Party regime; The siren reached the name of the Democratic People's Party. For his capture in Jagouri, they sent a force, besieged the castle and captured him at the middle of the month of his house and transferred him to the 1358 Polcharkhi Prison with his other two comrades. At dawn, the solar tail pulled Akram Yari from prison and watered the dried up of the Pelcharchi plain with his blood. Executives, who did not know what to write, wrote the executions number of executions and his profile - Mohammad Akram Yari - Waleed Abdella 4383: He repeated his teacher. Karzai's puppet was changed by Simasmer to her husband Abdul Ghafour Soltani. The internal Communist Journal as the B -2 Language of Revolution was approved by the Second Congress of the Progressive Youth Organization; But never published. Who is the flame? Written by Blacksmith's Lion. - 3 Commissioner, Yari's wife, after the arrest - 4 of his wife faced numerous problems and first went to Quetta and then to America) in Kabul 1399 (he went to last year and in last year. The work of Corona died in the city. Akram Yari, when divided his father's land - 5, also identified his sisters' share: Sources. Eternal Flame, Fourth Volume, Fourth ,.1393 Serious, Live Disaster. Akram Yari, International Publishing, Flame. <br><br>  28 Number 17 Page of Javid Flame Last week, Pakistani scholarship leader Malna Fazl Rahman conveyed the message of the government to Amir al -Mu'minin and other Taliban leaders during a trip to Kabul. A message that was also warned by the Prime Minister Anoural al -Haq Kakar, \"Pakistan's temporary Pakistani\". Pakistan and the Taliban (TTP) Choose the Pakistani Army due to the spread of insecurity following repeated conferences (TTP) to camp and police centers has been calling for the Taliban again in Afghanistan. After insistence and so far, Mawalna Fazl Rahman's return from Kabul to Aslamabad appears to be able to find a solution to reduce tensions between the Pakistani army and the Taliban Emirate, and Rumi's words Hella and Hella Hella and Hella Hella. Other Taliban leaders have not fulfilled the satisfaction and satisfaction of Asalemabad. In the latest move, the Pakistani government has closed the port of Torkham and four other ports on freight cars. Three months ago, at the end of the fall of 1.7 million immigrants of 1.7 this year, the Pakistani government was expelled illegally. Since November 1, the Pakistani government has fired more than half a million Afghan immigrants. Since the end of the government of Imran Khan and the coalition of the Muslim Party of Pakistani Party and the Pakistani People's Party, the Taliban has been more pressured and with the government coming to power. Temporary has intensified in the last three months. Overall, the Pakistani army and government relations with the Taliban have suffered serious tensions over the past year. The Pakistani Taliban issue is in the tension, though the issues of immigrants, border clashes, the Durand line, customs issues and Taliban relations with India have not affected the tension. The Pakistani army, the Taliban and the review of past policy until August, a year after the Taliban's dominance, the conference has increased to a percentage, with 51 Pakistani army and police in Khyber Pashtun 75 more than 75. According to police statistics, a separate incident was killed during the year. 151 officers attacked 180 Peshawar on January 102, 2003, which killed more than police officers, most of which were police officers, most of which were police officers. . It was the deadliest attack on the Pakistani police headquarters, which was carried out in Afghanistan twice in Afghanistan. Twenty days after the incident, another attack was carried out at the Karachi police headquarters - the Pakistani Economy Center, killing large number of police officers. The Taliban's deadly attack on police centers in the cities of Peshawar and Karachi, and Yaran, forced the Pakistani army to make their ideological ideological, which was new to Afghanistan. Pakistani Defense Minister Khawaja Mohammad Asif 22 dates and General Nadim Angham, head of the Pakistani International Organization (ISI), went to Kabul and shared a list of Taliban Taliban commanders and centers with Taliban officials in Kabul. The Pakistani army and government calling on the Taliban to take serious action against the Pakistani Taliban, prevent their conferences on the positions of the army and the Pakistani police, and to deliver its leaders in another Taliban act. Pashtuns and Pakistan attacked the Taliban's positions in Khyber Baluchistan and killed a number of Taliban forces. The Pakistani army later said in a statement that Afghanistan, as a refuge for the Taliban and other terrorists, provided them with freedom of action and arrival in new halls that have affected Pakistani security, and this work. The Pakistani army will not be tolerated. The Pakistani military claimed that the group's leadership centers in Afghanistan are 6,000 (TTPs) and more than that after the departure of US troops and the overthrow of the former Afghan regime (TTP), and supporting the conference. They have been added to the Pakistani army from Afghanistan. Former Pakistani Prime Minister Shahbaz Sharif called the Taliban the Emirates illegitimate, and during his reign, the Pakistani government stopped the Taliban's government in al -Bayt for international recognition. The military targeted Pakistani Taliban military centers in Kunar and Nangarhar's governors and intensified wiring in the border. It also increased the strictness of Afghan immigrants- lacking documents- to Pakistani territory, and even the media on both sides, unlike the Taliban Emirates, entered media propaganda and war. With the onset of winter on November 1st and the expulsion of thousands of immigrants from Pakistan, tensions and threats from the two sides. Pakistani -prime minister at a tension between the Pakistani government and the Taliban; Shadow of fear on the face of the Emirate <br><br>  28 Number 18 Page of the Taliban Flame warned that the Taliban would choose one between the Pakistani government and the Taliban. The government began to dismiss the millions of non -documents from Pakistan's 1.7 Pakistan. In the cold cold of winter, more than half a million immigrants were expelled from Pakistan. Many of these immigrants failed to transfer their property and assets to Afghanistan. The Taliban held a cabinet emergency meeting in Kandahar led by Rumi Hella. Mawlawi Hella has warned Pakistani authorities that Pakistani pressure, such as US pressure and threat, would not affect us twenty years ago, and we did not give up on the Mujahideen and our brothers in Pakistan as we did not surrender to Osama bin Elden. We don't. Prior to that, the Taliban leader had called the Pakistani constitution unprofessional. Taliban Defense Minister Mal Ya'qub said Pakistani leaders were inadequate to manage their country. In addition to the direct pressure that the Pakistani army and the government have put on the Taliban, the bilateral agreement between Pakistani Army Sayed Asim Munir and 2023 US Secretary of Defense Lloyd Austin and the support of US imperialism have put more pressure on the Taliban. . The Taliban on the choice of cooperation with the Pakistani government or Taliban (TP) appears to have been reduced in recent weeks Taliban leaders against Pakistan, and the group is in Talish to be angry with the army and the army on the one hand. Reduce the Pakistani government and, on the other hand, do not dissolve the Pakistani Taliban. Malna Fazl Rahman's invitation to Kabul is part of the confrontation to control tension. Taliban leaders, including Amir, have called on Pakistani Taliban to reduce violence; This has not yet achieved the contentment and satisfaction of the Pakistani army and government. Now the question is, why can't the Taliban not fulfill the Pakistani government? The fact is that the Taliban wants to maintain the balance between the Pakistani army and the Taliban in a situation where the internal situation is critical and is isolated by the world. For the past ten years, both the Pakistani and TTP government has helped the Taliban in Afghanistan. At The current Taliban conditions cannot choose between the Pakistani army and (TTP). If the Taliban listen to the Pakistani army and betray their ideological friends in Pakistan, it will have harmful political consequences. The Taliban is now accused of nationalist tendencies by many extremist groups. Betrayal of the Pakistani Taliban will deprive the Taliban and other Islamic groups from the Taliban, which will drive them away from the Taliban and lean to ISIS. The Pakistani Taliban's Taliban were twenty years of war with the Afghan Taliban against US forces and the puppet regime and contributed to their twice empowerment. The Pakistani Taliban now expects such in Pakistan to support the Taliban. On the other hand, Taliban soldiers and leaders who have been proud of the war with foreign occupiers for the past twenty years have now been highly sensitive to Pakistan's accusation and servitude. Many of the Taliban leaders' high words are a mockery that the group wants to erase Pakistan's dependence label from their face. Most importantly the Taliban forces 6000 Pakistan- claimed by the country's army- more than <br><br>  28 Number 19 has an immortal flame page inside Afghanistan. The Pakistani Taliban issue for the Taliban in Afghanistan is originally an internal matter, so it has now become the biggest Taliban problem. The relationship between the Taliban of Afghanistan and Pakistan is different from the Taliban's relationship with other extremist groups in the region, which has been working with the Taliban over the past twenty years and is currently cooperating. The Pakistani Taliban fought against US troops and its allies and the Kabul regime, apart from hosting the Afghan Taliban for the past twenty years. The Taliban Taliban leader Mufti Nour Wali Mehsud has pledged allegiance to Rumi Holla Hella, and most importantly, the Taliban on both sides of the Durand Line are largely common in ethnic, linguistic, geographical and cultural. The Taliban's perspective between the Taliban and the Pakistani army over the past twenty years has been in favor of the Taliban with the Pakistani army and (TP) for the group, but now that the Taliban have taken over the power, their ideological assistants across the Durand line to Achilles They have become. However, there is now the possibility of a decline and the likelihood of tensions between the Pakistani army and the Taliban. The Taliban's ideological and extremist nature and its flexibility, the necessity of maintaining internal cohesion and liberation from the sense of humiliation of Pakistan, makes the Taliban short of shortening the will of the Pakistani army and government. Likewise, the growing insecurity in Pakistan has forced the army to suppress (TTP) and cut off support behind its front. This is the main cause of tension between the Pakistani army and the Taliban Emirate. But on the other hand, because of the critical economy of both sides and the unstable and bankrupt situation of both countries, the potential has become more unlikely. The Afghan economy is under the auspices of the Taliban under the auspices of the UN and US Imperialism and Imperialism Organizations. The closure of transit roads will be more harmful to the devastating economy of Afghanistan. Pakistan's bankruptcy economy will also be harmed by the blocking of the rules with Afghanistan and Central Asia. Therefore, the Pakistani government is in Talish with the pressure tools it has used so far. Today, unlike previous years, Pakistani security has been compromised from Afghanistan, and the Taliban has a means of interference in Pakistani affairs through supporting the Pakistani Taliban. The Pakistani government cannot easily support the Taliban's opposition leaders because it will increase the level of dissatisfaction in the Pashtuna and Baluchistan state and use this dissatisfaction (TTP). The end of the tension between the Pakistani government and the Islamic Emirate of the Taliban surprised many. Especially those who believed the Taliban's victory was in fact the victory of the Pakistani government and the army. Now the question is whether the Pakistani army would not imagine that Pakistani security would be greater if the Taliban re -empowered it. The fact is that the Pakistani ruling and reactionary government are facing complex contradictions and crises. Therefore, for a bankrupt government like Pakistan, it is not simply not possible to solve its problem and pull out of its critical situation. They inevitably create another problem by solving a problem. For the past twenty years, the US -based regime in Kabul has not only rejected the Durand Mazar Line but also had close relations with the Indian government, and puppet officials accused Pakistan of defending and sheltering the Taliban. This contradiction came when American imperialism approached its regional rival, India, to prevent power from 2010 and 2009, and its weakening. Following their masters, the Kabul regime also developed relations with India. Pakistan expanded its relations with China in a tribute action and reduced the restriction on the Taliban to put pressure on the puppet regime. The Taliban used this in their favor. The other point is that the Taliban seek to argue or at least reduce it from absolute dependence, as the group had in Pakistan in the first round of the Emirate. In the round The first Taliban Emirate was the foreign relations of the group by Pakistan, and almost all global aid to Afghanistan was made through Pakistan. This time, however, the countries of the region, including Iran, China, Russia and Central Asian countries- formerly opposed to the Taliban- have direct political and economic relations with the Taliban and their representatives are active in Kabul. Taliban Taliban to expand economic relations with these countries is to get rid of Pakistan's transit. In the overthrow of Pakistan in 2001, Pakistan's cooperation with the US in the first year of the Taliban Emirate is another factor in the Taliban's distrust of Pakistan. Pakistan during the Cold War expanded its policy in citizenship of <br><br>  28 Number 20 of the Immigration Flame Page coordinated the interests of American imperialism in the region. After the Soviet invasion of Afghanistan, Pakistan had become the base of the Middle East and other Islamic countries. Pakistani schools with the financial and economic backing of the US and Saudi Arabia were another focus of Islamic insights. Supporting the Mojahedin and then the Taliban were part of the US, Saudi and Pakistani project. Needless to say, the Pakistani Army and Information Organization (ISI), in addition to Afghanistan, also used Islamic forces in the Kashmir war against the Indian government. With the end of the Cold War and the fall of Soviet imperialism and the empowerment of extremist Asm in Iran and then Afghanistan, other Islamic fundamentalism contradicts the interests of the US and its allies. American imperialism for almost more than a decade in the early twentieth century has placed Islamic fundamentalism under the name of attacking terrorism. The overthrow of the Taliban and the suppression of al -Qa'id was part of US policy against Islamic fundamentalism. Countries such as Saudi Arabia and Pakistan have supported the Islamic extremist groups for the past two decades, but now these groups, including al -Qaeda, ISIS and (TTP), have become a threat to their own internal security; It is as if the well that they had been cut down. Saudi Arabia and the United Arab Emirates, as two traditional Taliban supporters, now have the coldest relationship with them, but Pakistan as another Taliban supporter is now moving from friendship to hostility. The security crisis in Pakistan is serious, so the Pakistani Army and the Information Organization, unlike ten years ago, re -repair its relations with the United States and rely on American imperialism to counter the threat of armed armed seekers because China is now close ties with the Taliban in the Taliban. Afghanistan has. It seems that the Pakistani army will use any possible tool to control (TTP). The alarm for the Taliban Foundation's weak Emirate has been sounded. The shadow of fear is on the Taliban's face. Kandahar's Sweet Governor's trip to Pakistan indicates that Rumi Hella Hella has entered the stressful game, but it seems unlikely that this tension will have a simple solution. 1402 Serious 1/2024 January 21 The Communist Party (Maoist) of Afghanistan belongs to all the hard-working people of the world on the occasion of Comrade Jose Marie Syson Syson, and Jose Marxist-Leninist-Maoist 17 was a great Internationalist. In the M., the Filipin Communist Party in Amaziyah on December 2022, the founder and his leader, Jose Marie Syson, the biggest Filipino last night, in \"Kurds.\" . The Philippine Communist Party, under the ideology of Rafiq Syson's 1968, was founded in the year of Marxism-Leninism-Maoism, and a year later the armed struggle for the 1969 revolution in modern and socialist democratic victory in the Philippines. Thousands of the hard -working Filipino classes, now during the People's War, raise the red flag of revolutionary communism and fight for a world free of exploitation and oppression. The proletariat and the party -led masses in the Red and Free Regulations exercise political power by the dictatorship of Marcus 1977 Rafiq Sisison in the year and spent many years in solitary confinement. So <br><br>  28 Number 21 Page of Flame Javid from spending almost a decade in prison, Rafiq Sison was released in prison and was deported abroad in 1987. The Philippine government canceled his passport, since then, as a political refugee in the Netherlands, Rafiq Sisison continued to fight in exile. He was active in the communist struggle worldwide and has worked for years in the leadership of the International Communist Movement. Comrade Sison has promoted the tireless and tireless transitional struggle to liberate the creation and progress of the revolutionary struggle. He has written dozens of theoretical works to meet the theoretical needs of the revolutionary and communist struggles in the Philippines and globally. Rafiq's theoretical and practical legacy in promoting the proletariat's revolutionary struggles in the Philippines and the world of Ghana. The Communist Party (Maoist) of Afghanistan considers the death of Rafiq Ceyson as a major lesion to the World Communist Movement and the Philippines. The Communist Party and the hard-working people of the Philippines! Remember, Comrade Ceyson! Long live the popular war in the Philippines! A higher level of understanding and awareness, to promote the nature of the class society of capitalism and fundamentalist fundamentalism. Without a revolutionary, without organizing and revolutionary, the necessity of transformation and revolution in society cannot be responded. Women should Talen their unity and solidarity under a radical and revolutionary program in the country of a national and secret organization in the country. The women's movement is necessary to promote political knowledge and thus can overcome their limitations. Using a tool for women's names and organizations must end. To create a strong and powerful women's movement in the country, it is now necessary to build a campaign and a communal regulation under the leadership of a secret organization of the most serious women's cadres and leaders. The members and cadres of the Communist Party (Maoist) of Afghanistan consider themselves part of the upcoming Afghan women's movement and do not hesitate to promote this movement. The victory of the new democratic revolution and the establishment of a socialist society is not possible without the growth of the women's struggle movement. Our party believes that without a radical struggle and the victory of the modern and socialist democratic revolution, it is impossible to get rid of class oppression and exploitation, and that any tribute and struggle within the ruling system, except for the strengthening of women's captivity, will not lead to anything else. became. To get rid of this, there is a need for revolution. The revolution is based on the Communist (Marxist-Leninist-Maoist) and the scouting party and the working class. Communist Party (Maoist) Afghanistan 1401-2023 March 822 <br><br>  28 Number 22 of the Javid Flame Page March 8 this year comes as the chains of captivity and slavery on women in Afghanistan and the world are stronger. The oppressed women are the most seen part of the oppressed. Every year millions of women in the world, especially in dominated countries and in slums, are destroyed and destroyed by poverty, hunger and diseases of their lives. Women around the world are terrible and raped and murdered. Buying, slavery and smuggling of women and children is increasing. The war in Ukraine and the terrible earthquake in Turkey took the most victims and casualties among women and children. The boom in the sex industry and pornography for predecessors has intensified the humiliation of women. Most of the climate change and Corona have added to the poverty and captivity of women in the world. March eight, the day of solidarity and the struggle of women, against the forms of sexual oppression and slavery of women, are celebrated every year by the Communists, the progressive elements, the hard -working men and women around the world. On this day, communist parties and organizations reveal the nature of patriarchal oppression and capitalist crimes by expressing statements and conducting street demonstrations and circles and helping to raise awareness and solidarity. On the other hand, however, institutions and organizations affiliated with capitalist governments have reduced the celebration of March 8 to celebrate, ceremonial, and content from this day. This type of celebration has been dominated by European-European occupiers in Afghanistan for the past twenty years. In Afghanistan, the Taliban dominated not only this celebration is not the case, but the Taliban suppress the least rights and gathering of women. Taliban fundamentalism from the very beginning of their empowerment by raping and invading women's basic rights, displayed a reactionary and anti -woman face, and by issuing religious orders, deprived women of freedom and basic rights, and in the homes of the houses. drove away. The Taliban do not hesitate to beat, torture, imprison and kill women in the execution of these orders. This shows that there is an irreconcilable struggle between Islamic fundamentalism and women, and women's slavery and the consolidation of male domination are indivisible to be an integral part of religious extremism groups. In a year and a half, the Taliban's domination of the country has shown the tragic and tragic drama of black day and the imposition of the laws of captivity on the lives of women and the people of this country. The group has imposed strict Islamic law laws under numerous orders on Afghan women and people. The suspension of women and girls in universities and the prohibition of female employees in non -governmental organizations have been the latest commands of the group. The Taliban closed high school schools and high schools, banning women from going to parks, gymnasiums and other public places and traveling without Muharram. Taliban commanders, meanwhile, have competed for the acquisition of young women and girls through deception, promises, force and money. The consequences and consequences of these actions and orders so far have led to the widespread anger and hatred of the people, the resistance and resistance of women in various forms, the internal disagreement, global pressure and isolation, and the protest of the religious and political leaders of the Islamic countries. Taliban Islamic fundamentalism, on the one hand, have linked their Emirates strength and strength on the compulsory imposition of laws on women and the suppression of all society, and on the other hand, the issuance of these orders, especially the suspension of school and university education, is the main cause of pressure. The Taliban's worldwide and isolation and hatred of them have become inside the country. The leading sector of women has resisted and resisted in various ways against this rape and the Taliban's rape of their basic rights. The suspension of women's education and the prohibition of female staff from non -governmental offices has made the Taliban's disruption more clear and has added to the criticism of the Taliban's commanders and officials to the group's leader. Their sharp words of Rumi Hella Hella in a dogmatic and Taliban structure have questioned the group's leader inside them. On the other hand, the new Taliban decree to ban female staff has already increased poverty and unemployment in society. It's been. Last month, with the mastery of the Taliban, poverty, 18 of this, in hunger and displacement, had increased unprecedentedly in the country. But the Taliban, by auctioning the country's coal mines and gathering taxpayers from shopkeepers and businessmen, have brought them to bankruptcy, and in the situation where the Afghan people die of hunger and poverty, the money that is granted in this way. They bring mosques, religious schools and the expansion of religious and superstitious extremism. Taliban dominance, the community is moving towards Qahaqra, and the country's half -ruined Shiraz is more than ever. The unfortunate situation of women and people in the Afghan ward has made the need for a radical revolution more necessary than ever. However, the people of the month have certainly found out that the possibility of 18 Afghanistan is difficult and difficult in this life of the Taliban. Cherish the eight March; Strengthen the solidarity and struggles of the women's movement! 21 Continue on the page <br><br>  28 Number 23 of the Javid Flame Page of the street protests and popular uprisings in Iran entered the third week. This powerful mass and revolutionary movement becomes more pervasive every day. The protests and uprisings of the Iranian people against the Islamic Republic, with the death of Mahsa (Gina) Amini by the Guidance Patrol, first began in the Kurdish cities of Saqez and Sanandaj and spread rapidly throughout Iran. During this time, the street protests and struggles- despite the brutal suppression of the forces to the regime's armed teeth- have not subsided in hundreds of Iranian cities, but now with extensive strikes by students, students, teachers and workers and public strikes in Kurdish cities. And the widespread global support for it has entered the new phase. The Iranians have risen to overthrow the criminal regime of the Islamic Republic! Students have been on strike in more than hundreds of universities and workers in Isfahan, Ahwaz and Kurdish cities. With the call of teachers in Tehran's schools, we \"and\" Death to the dictator \"Karaj, Saqez, and ... with the slogan of the Islamic Republic\" we do not want to join. In many western Kurdish and southeastern Baluchi areas of Iran, scenes of war situation are under way. Iranians abroad also showed their solidarity from popular struggles within Iran in hundreds of cities around the world. Hundreds of Iranian and non -Iranian artists, intellectuals, and non -Iranian artists, have taken a stand against the crimes of the repressive regime of the Islamic Republic. The regime's self -esteem is severely weakened, multicolors and declines in its military and national ranks. The Islamic Republic's regime has not yet heard of any crime to defeat this popular uprising. So far, hundreds of protesters, mostly young people have been killed on the streets, and thousands of other boys and girls are brutally tortured in the regime. The Islamic criminal regime, with a full -fledged foreigner, made the Baluchi people in Zahdan and Sharif University students in Tehran. The slogans and demands of young people and people in the streets, universities and factories are very radical and revolutionary. The secret of the widespread and continuation of this movement lies in these slogans, especially Hul, the slogan of overthrowing the Islamic Republic. This is a great uprising in Iran. 98 and 96 are more different and more radical than the protests of the current struggle movement of popular and anti -governmental social movement, which puts workers, hard -working masses, women, oppressed nationalities, student movement and intellectuals in a united line against the Islamic Republic. He brought the field. Even if the Islamic Republic is rescued from this deadline, it will be temporary. The current rise and uprising in Iran, which is moving towards a great people's revolution, is a lasting and powerful impact on the people's struggle and revolutionary movement. <br><br>  28 Number 24 Page will put the Middle East and the world. The Islamic Republic of Iran is now failed in terms of authority and ideological-political and its durability in the future seems difficult. Youth, men, and men have taken to the streets mainly from the lower classes of society and of all nationalities under the slogan of overthrowing the Iranian insightful regime. Students have turned the university into strike and struggle. Women have not only been the initiator of this mass movement, but they are still at the forefront of this uprising. The youth and adolescents and the \"burning hijab\" have made the streets a celebration of the exciting struggle for liberation. Kurdish and Baluchi and other Iranians oppressed, with great boldness, have met the Islamic Republic's chauvinism. In the last few decades, when Islamic interplay and imperialism have had over the Balmanaz domination region, the mass, revolutionary and communist movement has been marginalized, which has developed the rise of superstition and superstition in the region. The conscious struggle of the people of Iran, however, promises the spark of hope and liberation from reactionary domination and imperialism for millions of oppressed men and women in the region and the world. The foundations of the Islamic Republic in Iran were consolidated by the defeat of the revolutionary and communist forces in the 1960s, and this regime not only became a darkest proportion and promoter in Iran, but also an important base for Shiite Islamic reactionary currents such as Afghanistan, Afghanistan, Pakistan, Iraq, Yemen, Lebanon, Syria and others. The fundamentalist regime in Iran is not only supporting the Taliban today, Shiite in the \"octagonal jihad\" but in the past in Afghanistan, with the past. The regime's direct support was created. The Islamic Unity Party and the Party of the Islamic Movement, among the Shiites and the Hazaras, as the ruling class, played a significant role in suppressing the revolutionary and communist forces. The Islamic Republic of Iran, to a great extent, also provoked Sunni Islamic fundamentalism forces in other Islamic countries. The incitement in Sunni Islamic fundamentalism has been created mainly by competition and conflict with the Islamic Republic and is still being subjected to the Shiites in Afghanistan and other countries by ISIS and other Islamic fundamentalists. The terrible example of the \"pine\" was a suicide attack a few days ago on the training center in western Kabul. The destruction of the Islamic Republic not only deprives the Islamic reaction of one of its most important bases, but it will also play an important role in the expansion of freedom -seeking, revolutionary and communist struggles in Afghanistan, the region and the world. For this reason, defending the popular uprising and uprising of the Iranian people is the task of all the revolutionary and communists of the world. While the reactionary adherents in support of imperialism seek to take anger and acquisition of this popular uprising, the overthrow of the Islamic Republic regime is not the end of the struggle in Iran, but the new one is the responsibility of the Communists' campaigns, relying on Marxism-Leninism. - Maoism, and relying on the strategy of the Iranian people to completely liberate the \"struggle of society from any exploitation and oppression and the creation of a socialist society and moving towards communism. Long live the uprising and revolution of the Iranian people! Death to the Islamic Republic of Iran! Long live Marxism- Leninism- Maoism! Communist Party (Maoist) Afghanistan <br><br>   28 Number 25 Page of the Flame of Javid has been killing the Palestinian people in the Strip for more than a month for more than a month. So far more than 20,000 Palestinians have been killed and more than more. Israeli bombs of air, land and sea are throwing dozens of bombs and musk every hour on residential, hospital, hospital, and schools in the Gaza Strip, and their infantry forces inside Gaza kill defenseless Palestinian people They are engaged. More than half of the houses in Gaza have been damaged and thousands of residential houses have been destroyed. Israel has cut water and electricity and any relationship with Gaza. Meanwhile, in two months, Palestinian people were killed by Israeli soldiers and Jewish settlers in the West Bank. In the face of this crime and genocide of Israel and its imperialist supporters and defending the Palestinian people, a wave of global anger and disgust has been marched in the form of demonstrations in the cities of the world. The fascist regime and the Israeli occupation and its imperialist supporters have rejected any peace until the liberation of Israeli hostages and the complete destruction of Hamas. Meanwhile, the public is currently in captivity by the Israeli occupation regime by the Israeli occupation regime. This terrible crime is in the Palestinian people with unconditional support of American, British, German and French imperialism. Two US naval fleets, each equipped with a mass killing and army of special war forces, were deployed to defend Israel in the region. Military aid to Europe, such as Germany, has increased several times the Israeli regime this year. Israel is one of the most critical points in the world. It is, however, that Israel's crimes and aggression are not only supported by American imperialism, in fact, but this war is part of the American aggressive war in the service of preserving its global domination. On the other hand, reactionary lines such as the Islamic Republic of Iran and the reactionary groups such as the Holla -Holla Party of Lebanon and the branches in Iraq and the Yemeni Hussein are allegedly opposed to Israel. Although these groups, including the Islamic Republic, beat the war on the war, but so far. <br><br>  28 Number 26 Page of the Flame of Eternal. Despite this danger, the war in the region is very high. The Story of the Palestinian Palestine and the Crimes of Palestine and the Crimes of the Israeli regime with the support of last year's symbols and 75th of its fate in the oppressed and captive nationality of the world on the one hand and the cruelty and aggression of imperialism and their native servants on the other hand. Is. The growth of Islamic fundamentalism groups such as Hamas, who share crimes against the people, has had a direct relationship with the support of imperialist powers such as the United States in support of Islamic fundamentalism. The situation in Afghanistan has been similar to the situation in Palestine in the past forty years. The nations first nurtured the Islamic fundamentalist groups, and then put the functions of these groups as an excuse for the invasion and occupation of Afghanistan. But now Islamic fundamentalism has become an obstacle to the world domination of imperialism. The fire that the imperialists had in the region by the hands of their Islamic Lords in the region is now captured by the Palestinian creation, where popular, democratic and communist movements in the Middle East are extremely weak. The Israeli occupation regime has justified their rape and genocide on the basis of Hamas's crime, and vice versa. This vicious cycle has led to the extreme reactionary situation in the area. The real communists and only are they to end this vicious round. It is the Internationalist task of every communist who from the creation of Palestine against crimes and rape Israel to defend. Revolutionary and Communist forces must come to the field around the world, including in the Middle East, Palestine and Israel, and against the Israeli killing machine in defense of the Palestinian people. Without the growth of authentic communist forces in the region and Palestine, things will not change in favor of oppressed masses and oppressed nationalities, and without the communist revolution and without the overthrow of the Israeli capitalist regime and the destruction of reactionary groups such as Hamas, this horrible crime will continue. Found. The Communist Party (Maoist) Afghanistan is held on November 1223/11 1402 Scorpio 21. Therefore, the Chinese government is cautious, but the \"continuous road, is pursuing its economic plans within Afghanistan. China's economic activities and programs will be the ground for its political and cultural domination in Afghanistan, as the colonial domination of the Soviet Union first began with economic assistance and investment in Afghanistan. . The Chinese ambassador's acceptance by the Chinese president shows that \"Chinese imperialism is programs for Afghanistan for Afghanistan. The Taliban have no problem with the colonial domination of imperialist countries. The group's problem is mainly with the widespread government and liberal freedoms of human rights and women's freedom. The Taliban are not willing to divide power with other groups and withdraw from the adaptation of the Islamic law. Meanwhile, countries in the region, especially Chinese imperialism, have not put pressure on the Taliban. That is why the Taliban are comfortable with China and have become economic. The imperialist countries of the United States and their European allies will not recognize a regime that has deprived girls and women under pressure from work and education. The goal of American imperialism was to grow and strengthen Islamic fundamentalism during the Cold War, to strike and weaken the Soviet Union and to the left and sequel groups. But now that their Islamic fundamentalism has become in conflict with the interests of US imperialism in the region, the United States is seeking to control and weaken these groups. Therefore, sanctions and pressure against extremist groups, including the Taliban, will continue to continue, and the imperialist and reactionary countries in the region will maintain cross -sectional and tactical relations with the Taliban. Such a half -strained relations with the Taliban regime will and will prevent the group from consolidating and sustainable. It is not without reason that various organizations warn of the collapse of the Taliban's economic system. 7 Continue page <br><br>  28 Number 27 The Page of Flame of the Taliban is shaky because the majority of the Afghan people hate the group. In the two and seven months since the second round of the Taliban Emirate, it is seen that this group has gaining neither domestic legitimacy nor global formality. The group of this group is only with its bayonet and its war force. The thing that will exacerbate their internal fragility and conflict and will increase their universal entity. On the other hand, the fear of the Taliban in society is gradually being collapsed. Staches, prison and torture cannot guarantee the survival and survival of this group's sovereignty. However, it is time for people to find out more about this group's anti -man. The Taliban's superficial, extremist, and abusive propaganda will increase the hatred of the people, and especially the young and educated generation, from extremism and religion. The awakening and awareness of the masses and the vast strata of society of the nature of the Taliban and imperialism and the courage to their criminals are an important part of the enhancement and development of the mental conditions of the revolution to overthrow the Taliban's reactionary sovereignty. Taliban and ISIS and all the Islamic extremist forces are the product of the exploitation and oppression of capitalism-imperialist worlds in the world, the Middle East and Afghanistan, and has an inextricable link with the world-class system. The Taliban theocratic regime represents the interests of the Fiodal -Bourgeois Camprador affiliated with the world's imperialist system, and their interests are opposed to the interests of workers, peasants, women, intellectuals, oppressed nationals and all the working hardships of the country. The struggle for the overthrow of the Taliban Emirate in Afghanistan is part of the fight against all the capitalist system that prevails over the world. Communist Party (Maoist) Afghanistan 1402 Serious 21 - 2024 January 11 <br><br>  28 Number 28 Page Flame Immortal Flame Address on Social Networks https://www.sholajawid.org/ sholajawid2@protonmail.com https://www.facebook.com/profile. php? ID = 100053104302784 & Taliban and ISIL criminals have killed dozens of explosions in Kabul and Mazar -e -Sharif over the past week of the fate of Afghan women and people. The systematic and targeted attitude of the Entrepreneurship, which is mainly sacrificed from the civilian people in Afghanistan, especially the militant and Shiite nationality of Afghanistan. At the same time, ISIL has been killed by ordinary people, the infamous forces of the instructor arrested dozens of teenage girls and knowledge, including Barchi Plain, Red Bridge, Charitable and Shahrno. The number of girls in Mazar -e -Sharif, Bamyan and the city of Nili Daikundi Governor is also said to have been arrested by \"Taliban\". In a massive operation, the Taliban have abducted teenage girls for kidnapping, imprisonment and torture \"and\" disobeying repeated instructions \". gay Women have exported. The latest attack on young women and girls and their abduction is part of the Taliban's long -standing hostility against women and girls in the country, which continues uninterruptedly. The Taliban, with the fearless girls and their families, want to prevent their orders from disobeying their orders. They are obedient to the women and people of Afghanistan. False fantasy! It is said that wherever it is oppression, resistance is also proud. It is not easy to implement the Taliban's instructions and commands in the community. The intensity of the Taliban's action will and will lead to the resistance and resistance of Afghan women and people against the group. Over the past two years, workers, toilers, women, intellectuals, and oppressed nationalities have not been subjected to submission to the Taliban system. Different forms of disobedience and protest at the levels of society, both potentially and actually, are flowing, and as time goes by, the public's dissatisfaction and protest against the Taliban will increase qualitatively and quantitatively. In the meantime, women's resistance and struggle is one of the major focus of the Taliban. The hard -working Afghan creation has a deep hatred and disgust of black reaction and imperialism, and the masses of anger of the masses have been pursued by the pores of the exit. The resistance and resistance of the Afghan women and the people of Afghanistan will be more repressive of the Taliban. But on the other hand, reactionary groups opposed to Taliban and imperialist and reactionary countries that have not at least Taliban and ISIS in the crimes and killings of the people deal with this criminal act and use this for their benefit. They do. 27 Continue on the page</p>", "categories": ["shola", "sholajawidD4"], "source": "https://www.sholajawid.org/farsi/shola/sholajawidD4/SH-28-D4.pdf"}