{"published time": "2024-02-24T99-99-97", "images": ["https://www.kkeml.gr/media/iy5ai0ez/γυναικα-εργασια.jpg?anchor=center&mode=crop&width=900&rnd=133531168710970000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  <strong>\n   The female movement today\n  </strong>\n </p>\n <p>\n  The female issue is closely linked to the form and organization that human society must have in order to replace oppression, deprivation, misery in all forms, with human freedom, physical and social health. It is a side of the general social problem and will be resolved with it, that is, by overthrowing the exploitation system that gives birth to capitalism. A real exchange rate of the woman and the man can only come true when the capitalist exploitation of women and men is abolished, while the management of the household, which is now an individual employment, will be transformed into a field of social production. As it is wrong to hope and invest in equality in capitalism, it is wrong to be considered that by taking power by the proletariat, female inequality is automatically solved. Historical experience has shown that the defeat of the bourgeoisie is not enough for our country and the imperialists who \"protect\" it. It is necessary to deconstruct all the superstructure that has been transformed into the passage of thousands of years of class society, which has taken various forms, but always stable the inequality of the woman as a physical state of the human species. The construction penetrates every side of life, in the customs and customs of centuries, into language, art. Everything needs to turn around.\n </p>\n <p>\n  Marxism has historically been identified with the conquests of the woman and has shown the way to liberate it from any social inequality. It was so decisive that it was not easily bypassed. Despite the systematic attempt of feminism to reset it, it shows incredible endurance. But that's not enough. Historical materialism does not carry eternal solutions. It is a tool of analyzing society and revolutionary action. The answers and solutions given in other circumstances a previous historical period, the conclusions of socialist construction are useful but are not enough. A lot of data has changed. The woman is now an integral part of the workforce, and at the beginning of the 20th century she was still claiming the right to work. New forms of exploitation of women are added to classical, new problems emerge through urban \"solutions\", new needs are created at the level of human relationships, new conditions of oppression are shaped within the modern family and everywhere the violence of the system that targets it overwhelms it. The process of liberation of women is inseparable from class struggle and economic, social, political and cultural changes that the revolutionary struggle brings to society.\n </p>\n <p>\n  <strong>\n   Woman and work\n  </strong>\n </p>\n <p>\n  The woman always worked, and even hard, at home, in the field, in the artisan. Capitalism pulled the woman out of the house to work in the big factories created during the Industrial Revolution. It was not the first time she participated in productive work, but it was the first time she received and managed her own remuneration. It was so massive to enter the factories that in 1820 75-80% of adult women in Europe worked in the fabric industry.\n </p>\n <p>\n  Greece did not experience the industrial revolution like the rest of Europe. Industrial development was moving on with a very long delay. Women began to work in the factories a few decades after the creation of the Greek state. By 1860 few women worked in factories. It was so deeply rooted then the view that the work reduces the woman's morals and removes her from the family, which in 1877 was prosecution because the work in factories, due to the synchronization of men and women, offends public ethics and comments on her\n  <em>\n   'Ethics of the working class in Greece'\n  </em>\n  ! The women and girls who came from Crete after the Cretan Revolution (1866-69) and Asia Minor in 1922 found work in the factories. The 19th\n  <sup>\n   The\n  </sup>\n  century women and girls worked from the age of 5, mainly in professions that did not require education, as maids, land workers, laundry, dressmakers, weavers, ribbons and hat. By the beginning of the 20th\n  <sup>\n   th\n  </sup>\n  century opened a window to work with educated medium women as teachers at the beginning and then in various private and public services. After the 1970s, women worked everywhere.\n </p>\n <p>\n  Today, in conditions of de -industrialization, shrinking agricultural production and sovereignty of services, it is reasonable for most women to work in services. Although they are fired first, we cannot talk about a woman's return home, as some claim. Women's work cannot be considered today's complementary to the man's work. Working women remain an integral part of the workforce. Although it is the most trained part of the population, as they make up 60% of recent graduates, both post-graduate and higher education, 39% of women aged 30-34 are also said to be financially supported by family their. It proves once again that hunting for qualifications is deadlocked and lifelong education lifelong lifelong bonds. The financial problem that drowns the people for women means trapping in the wedding/security of marriage. They work for many hours, do two or three jobs, are permanently under pressure without free time. Hunger wages, endless working hours, overall working conditions influence the relationships and position of the woman within the family. A woman who is pressured financially will think long before she seeks divorce.\n </p>\n <p>\n  A woman in her work has to deal with capitalist exploitation as well as her husband's colleague, discrimination against her because of her sex and other forms of exploitation, such as sexual harassment. When the law defines their employer as a \"patron\" of working women, then the reconstruction of the female movement is urgent. Potential lights have fallen into the last issue, sexual harassment, not to illuminate it but to darken the rest of the issues.\n </p>\n <p>\n  There are thorns two issues: the different earnings, the gap, as they say, among the salaries of men and women, which always remains for the same work, and motherhood. Pregnancy and the first child for a woman affect her relationship with her work. As a rule it keeps it away from it. The struggle to end the exploitation and oppression of women is not just a matter of reason or just a matter of resistance. The goal is to overturn and change whatever it generates exploitation.\n </p>\n <p>\n  What is the race to grow? Through the \"feminist strike on March 8\", the concepts of strike and labor on a disorderly basis from 99%feminism are redefined. The 1% missing is liberal women. We are all the rest. One clever way to abolish classes is to make a large one that fits 99%.\n </p>\n <p>\n  What is needed is a strike on March 8, dedicated to the liberation of women and all oppressed people from their need and exploitation.\n </p>\n <p>\n  <strong>\n   Crime in crime\n  </strong>\n </p>\n <p>\n  Abuses, rape, murders of children and women within the family or in the family and friendly environment have become daily news. A mother killed her children, father raped his son or daughter, a woman was murdered by her partner, son hit his mother to death, 15 -year -old raped and tortured their classmate ...\n </p>\n <p>\n  No crime is the same as the other, each one is a tragedy and they all show the moral demise, relaxation or dismantling of social bonds and the complete decomposition of society. But even these findings, no matter how right they are, it matters from which side one sees them. Everything about the crime, morality and consciousness of people is deeply classed.\n </p>\n <p>\n  Each historical period has its own characteristics, its own crimes, its own code of ethics, its laws, judges and punishments. In capitalism, as in all class societies, what is a crime by the ruling class. Crime is any action questioning its power or violates its laws.\n </p>\n <p>\n  Each crime is used by propaganda mechanisms in a way that serves the interests of the ruling class.\n </p>\n <p>\n  Today's man is shaped in conditions of capitalist imperialist barbarism. The economic crisis that has not been overcome, the Memorandums in full power, the pandemic that does not say to end, the war in Ukraine raging, the threats of nuclear diligence hanging over the heads of mankind, the poverty that is stretched out, Fascism that brings to the surface the toughest look of power, the Remoles and the vulgarity circulating in the luxury lounges of the bourgeois, Revanism and the contempt for the people who are unknowingly and daily by all the factors of the system make it very difficult and very difficult the future of ominous. You will not survive if you do not submit, the people who have secured the people who have secured in all possible ways to live for many years and good years. They show their wealth, stressing that this society was made for the few.\n </p>\n <p>\n  The man who cannot explain what is happening to him, who is loaded with anxieties and immersed in poverty, can see nothing beautiful around him as he only thinks of his survival. When he does not see it through collective claim, he thinks of individual solutions to make money, since in capitalism everything is commodity and money is the measure of the value of things and people. The way things are trading and selling things becomes a way of contact with the other person.\n </p>\n <p>\n  In order to eliminate the crimes, the causes that give birth, that is, the system of capitalist power, must be eliminated. Those who are fighting for this purpose cannot treat heinous means. Of course, they cannot prevent society from defending its way against criminals, but therefore they are more persistent for the transformation of society from the foundations.\n </p>\n <p>\n  Today's era is characterized by a depth of alienation, the fascist, racist and medieval ideas. Crime is characteristic of the system, its derivative, an example of its impasses. When, after each crime, except for the criminal, they blame the family and school, they do so not because they challenge these institutions, but to transfer responsibility to the people who should, according to the bourgeois, to reproduce more Faithful the ideal patterns they themselves define. Parents and teachers must prove that they respond to their role, based on the ideal model for family and school.\n </p>\n <p>\n  The same causes that give birth to all crimes also give rise to crimes against women. They have, of course, their particular characteristics.\n </p>\n <p>\n  Two people who are foreigners among themselves are in love with each other and where they lived until yesterday's different life yesterday, now they are inquisitive in each other's life. The perception of the right to ownership is generalized. The man considers his wife's estate. Also, the perception of gender inequality plays a decisive role in human relationships in general, let alone sexual relationships and especially in marriage. In some societies, the man has legally guaranteed his ownership of his wife. Until the 1980s, the man was recorded as the head of the family.\n </p>\n <p>\n  Enriched the old ethics with the modern humiliation of the lamb woman, the beauty of beauty, the sexual object in every ad, presents the woman as the property of every male. Thus, the man will assassinate his wife or partner because he considers him a property and because his selfishness does not let him accept rejection. An unknown will rape a girl and the investigator will turn his aggressive questions to her to find out if her appearance was proper or if she raped her with her behavior!\n </p>\n <p>\n  The man's bourgeoisie may not officially have the right of the first night the feudal lord had, but is able to buy or blackmail as many nights as he wants from the women of the working class.\n </p>\n <p>\n  The signs of the system are very easily distinguished on every victim of rape, beating or murder.\n </p>\n <p>\n  <strong>\n   Woman and war\n  </strong>\n </p>\n <p>\n  The imperialists threaten peoples with general war. They are trying to make alliances. The flames of war are already burning a number of countries and peoples. The war in Ukraine exacerbates all the contradictions, while the Palestinian genocide continues by the Zionist fascists of Israel, who turn the Palestinian land into a skull so that there are no signs of houses, as if no one stayed there. There is no return for those who save the slaughter! In the destruction and death, the women of Palestine are trying to survive. They give birth to their children where they find a place to stand, without hospitals and doctors, without knowing if they will live the next time. When they are hungry and thirsty, how can they breastfeed to keep them in life? And when their children fall dead from the Zionist killers, they hold them in their arms and continue to fight for life and freedom. They resist the genocide launched by the Zionist fascists with incredible power and endurance.\n </p>\n <p>\n  In times of war, the woman is ranked in the civilian population. The bourgeoisie wants her to support the male soldier, to be patient, not to count death, but the profits of her homeland in the battlefields, to enjoy the extinction of the enemy. The woman of the people has no enemies of peoples. If difficulties in peacetime, her life becomes unbearable in time of war, every moment of death\n </p>\n <p>\n  Before a war begins, governments attack the rights of their people. They are being funded to finance their war plans. They have to subdue him before they start war to subdue other peoples. Poverty, injustice and system violence are increased. The woman understands, as she sees bread diminishing at the table, feels the injustice and violence bursting over her, sees what the people of Palestine is going through, feels the war instinctively approaching and still terrorizes her.\n </p>\n <p>\n  The woman cannot raise time to pass and the facts roll in another direction. If her suffering period is to be shortened to be shortened by the rotten imperialist capitalist system that gives birth to wars and her own inequality and oppression, she must resist the anti -populist policies of local bourgeoisie and imperialists. Fight against war means a violation of social peace.\n </p>\n <p>\n  Lenin, addressing the International Socialist Women's Conference, with World War II raging, argued that the women's workers movement \"\n  <em>\n   can be the precursor of the general uprising of the masses\n  </em>\n  \" \"The Path of the Women of the People to Versailles\" on October 5, 1789, which began protesting the high price and lack of bread, forced the king to resign from his powers. It was the first step of the French Revolution. The demonstration of women against war and hunger, which took place on March 8, 1917 (23 February with the old calendar) in Petersburg, led to the overthrow of Tsar. This is how the February Revolution began, which triggered the October Revolution.\n </p>\n <p>\n  Today, we are not in a pre -revolutionary period. But the dynamics of women when they go down the streets and especially when they are connected to the labor movement should not be underestimated. The slogan \"Peace and Bread\" will always express the female masses. Women of all peoples of the world will unite in their struggle for a better life. Immediate anti -war duty to continue demonstrations to stop the Palestinian genocide.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/timoume-thn-8h-marth/", "type": "article", "title": "We honor March 8 - KKE (M -L)", "description": "The female issue is closely linked to the form and organization that human society must have in order to replace oppression, deprivation, misery in all forms, with human freedom, physical and social health.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "Το γυναικείο κίνημα σήμερα", "categories": [""]}