{"published time": "2024-02-24T99-99-91", "images": ["https://www.kkeml.gr/media/i1ib1ipr/αγροτεσ-ακροδεξια.jpg?anchor=center&mode=crop&width=900&rnd=133531173892000000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  On the same path of agricultural mobilizations that farmers are walking in our country, farmers are walking almost all of Europe (France, Belgium, Germany, Spain, the Netherlands, Romania, Poland). They take to the streets, demonstrate, claim their rights through multifaceted kinematic processes. The reduction in the cost of production and taxation imposed by EU countries are some of the common demands of Europe's farmers, including anti -grocery measures due to the infamous CAP.\n </p>\n <p>\n  EU governments' anti -righteous policy has led and leads thousands of farmers to uncertainty because of ever -increasing poverty, thus seeing their income shrinking, giving up their crops and the land accumulating in more and less hands. Especially in countries such as Greece, where the dietary problem relates to the relations of local capital dependency on foreign imperialists of the US and Europe, the policy of the government, the EU and the CAP drives the poor peasantry to the outbreak!\n </p>\n <p>\n  In the midst of all, the issue of climate, as they say crisis, is once again the cheese on the lens for new anti -populist measures at the expense of the working class and the peasantry and for the benefit of capitalists. The controversy in Ukraine between Europe-US and Russia, with Russia threatening Europe daily with energy strangulation, raises issues in which European capital is trying to find solutions. On the one hand, the fertile fields are destroyed to create renewable sources of energy (photovoltaic, wind turbines, etc.) and on the other they cut and sew their \"green and environmental\" laws in their interest, indifferent to the natural environment and those who work and live from the primary sector.\n </p>\n <p>\n  The facts so far shows that Europe's ecologists have lost the ball over farmers, as measures with supposedly philanthropic signing that financially crushed poor peasants and help develop the profits of the agro -industry are targeting the mobilizations. The gap is trying to fill the far -right parties. In France, the slogan of Lepen-Bardelas in favor of farmers is \"against Macron's Europe, support for farmers\". In the Netherlands they are calling for the removal of \"leftist\" environmental measures and the ... re -nationalization of agriculture. In Spain, the far -right allegedly supported farmers against the \"Brussels bureaucratic monster\".\n </p>\n <p>\n  The upcoming European elections are a bet for far -right parties in Europe. They look forward to supporting farmers in order to increase their votes and rates in the European Parliament. This perhaps at a first reading can host the dominant parties, but it is forces that have proven that they do not intend to overthrow the central designs of the imperialist countries of the EU and the CAP, for the benefit of farmers.\n </p>\n <p>\n  On the contrary, whatever the alleged anti -government discourse of Europe's far -right parties are once again used as tools to channel the wrath of the farmers so that they can ultimately appease it for the benefit of their plans. At the same time, in many countries they are opposed to various environmental measures, allegedly defending the struggle that farmers are giving, but they are pressing on European capital to get rid of legal obstacles that may have prevented them from developing their further profitability, indifferent to the natural environment.\n </p>\n <p>\n  Similarly in our country, views such as those that are fueled by the far -right parties in Europe find an impact. The comfort with which far -right and fascist coalitions and parties were found in the agricultural mobilization of the Constitution on 20/2 is proof. How easily everyone can hide behind the \"farmers are right\". And how difficult it is for the Left to unravel, against a world that sees the trouble of losing and the future of his children uncertain.\n </p>\n <p>\n  Nationalism covered with the cloak of solidarity in the struggle of poor peasantry, seeks to establish not only at the election level, but also in the popular and youth consciences. With the Labor Revolutionary and Communist Movement in defeat, with the world of work experiencing an unprecedented attack on labor rights and popular conquests and with the Left unable to give answers and play a decisive role for the victorious outcome of the rural and popular Mobilization, far -right and fascist views are finding a suitable ground in popular consciences, especially at such times when the people and workers are trying to seek a way out for the small and big problems of everyday life.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/aukshsh-postostwn-kai-eksaitias-twn-agrotikwn-kinhtopoihsewn/", "type": "article", "title": "Increase rates (and) due to agricultural mobilizations? - KKE (M-L)", "description": "On the same path of agricultural mobilizations that farmers are walking in our country, farmers are walking almost all of Europe (France, Belgium, Germany, Spain, the Netherlands, Romania, Poland). They take to the streets, demonstrate, claim their rights through multifaceted kinematic processes.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Ακροδεξιά στην Ευρώπη"]}