{"published time": "2024-02-24T99-99-93", "images": ["https://www.kkeml.gr/media/p1wjog1c/νεολαια.jpg?anchor=center&mode=crop&width=900&rnd=133531184958770000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  A new situation has been shaped by the student associations since the start of the examination period, based on the Ministry's circular for remote controls. The assessment of the impact of the reminders as a means of suppressing student mobilizations is verified on the basis of the reduced mass of general assemblies nationwide, as well as the weakness that still exists in the mass of the occupations.\n </p>\n <p>\n  After exhausting the \"whip\", with prosecutors, threats to discipline, squatting, suppression of demonstrations, the government has recruited the \"carrot\" at the expense of student mobilizations, which have been opened for more than a month, on the occasion of the bill. Establishment of private universities. Thus, in a circular initially urged the institutions that were occupied by reminders optional, and then imposed the telecommunication, the Ministry of Education introduced in different terms what we call \"tele -ending\".\n </p>\n <p>\n  It is not, of course, the first time that distance education has been recruited, which made its quarantine debut. Since then it has been used many times as a \"strike\" mechanism, in occupation schools, in student associations while meeting at their general assemblies and in the most repressive way in the last three weeks against student occupations. The way in schools affected school occupations was not far from. In this case, teachers were called upon to deliver their students who participated in the occupation, in the role of \"asphalt\", targeting them as \"squads\" and disrupting the unity they had to showcase students and teachers against the anti -education reform. And of course, anyone who did not accept the role of a \"striker\" was facing the prosecution, with SAD being drafted for dozens of teachers nationwide.\n </p>\n <p>\n  The universities are introduced for the first time in such a way. While in quarantine it was mainly another class cutter, its repressive power had not been presented in this way. The reason why the ministry made such a decision is no longer clear. The pressures that students exert with their mass general meetings, occupations and demonstrations, the turmoil caused by youth and the people as a whole in the face of the public right of public free studies, has forced the government to activate every mechanism and outside the universities. Since terrorism, persecution and threats did not pass, it put out the dilemma: open school or lost exam. And since this dilemma did not pinch the students and continued their occupations against the blackmail, they put the knife even more on their throats: make your mobilizations, we will take exams. The government uses means that it thinks it can fool students. He believed that the students would perceive their decision on telegrams as the government's retreat against the struggle they give as a victory. However, from the beginning, the student associations have denounced examining as a means of undermining collective procedures. They have highlighted their role in the removal of assemblies, occupations and demonstrations. They said categorical not on the telegraphs and claimed not to lose any six months so that the struggle could continue without the blackmail of the lost exam and without the adversaries of the exams for the exams.\n </p>\n <p>\n  However, and while the people who enter the assemblies are decreasing and the occupations are unable to be massive, reformism in the schools (especially PCs and ESAK) is turning a blind eye. He refuses to adopt the request for mass abstention from the remote controls, which is the only thing that can ensure the massive procedures and fully invite the telegrams. With his attitude he fully accepts and submits to the television. He denounces us as racing moves on obsessed with the issue of the remote controls, ignoring the elephant in the room, which is the dismantling of the assemblies in relation to the start of the reminders. It once again adopts an attitude below the circumstances, failing to put the clubs a radical direction, which will ensure the continuation of our struggles, without being blackmailed in any way.\n </p>\n <p>\n  At the stage where the student movement is located and having spent 5 weeks of mass general meetings, occupations and demonstrations, the demand remains to be continued and reinforced so that it can reach the end of the fair struggle that has begun. The forms of struggle he has chosen must be framed by even more people, politicized and strengthened. TELEPTIONS, at the moment, are blocking this direction and are one of the key obstacles that the student movement should be \"unloaded\" for a step forward. The continuation of the occupations is crucial, especially after their targeting by the government with prosecutor's prosecution and evacuation efforts to Law and DUTH in previous weeks. In this regard, the massive collective distance is the only attitude that can make a decisive contribution to the television and allow students to support and implement their collective decisions.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/oloi-sta-mathimata-kanenas-stous-agwnes/", "type": "article", "title": "Everyone in the lessons ... no one in the races? - KKE (M-L)", "description": "A new situation has been shaped by the student associations since the start of the examination period, based on the Ministry's circular for remote controls.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""]}