{"published time": "2024-03-04T09-17-30-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 678px) 100vw, 678px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png 678w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari-300x201.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari-60x40.png 60w\" decoding=\"async\" height=\"455\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png\" width=\"678\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   लेखन नोट:\n  </strong>\n  हम पोर्टल से एक लेख के नीचे पुन: पेश करते हैं\n  <a href=\"https://www.palestinechronicle.com/\" rel=\"noopener\" target=\"_blank\">\n   फिलिस्तीन क्रॉनिकल\n  </a>\n  ज़ायोनी सेना के प्रवक्ता डैनियल हागारी के कम से कम चार उच्च अधिकारियों के इस्तीफे के बारे में। इज़राइल की सेना के बीच, और इज़राइल और सरकार की सेना के बीच संकट भी कार्यक्रम में भी अच्छी तरह से हो रहा है\n  <strong>\n   <a href=\"https://www.youtube.com/@JornalANovaDemocracia\" rel=\"noopener\" target=\"_blank\">\n    वैसे\n   </a>\n  </strong>\n  , का\n  <strong>\n   और\n  </strong>\n  ।\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  इजरायली प्रेस के अनुसार, गाजा में चल रहे युद्ध के कारण उच्च रैंक वाले अधिकारियों ने इजरायली सेना की प्रवक्ता टीम से इस्तीफा दे दिया।\n </p>\n <p>\n  \"डैनियल हागारी की टीम, मोरन काट्ज़ की दूसरी कमान, कई उच्च -रैंकिंग अधिकारियों के साथ, गाजा में संघर्ष के प्रकाश में अपनी छंटनी प्रस्तुत की,\"\n  <a href=\"https://www.now14.co.il/%D7%96%D7%A2%D7%96%D7%95%D7%A2%D7%99%D7%9D-%D7%91%D7%93%D7%95%D7%91%D7%A8-%D7%A6%D7%94%D7%9C-%D7%9C%D7%9E%D7%A8%D7%95%D7%AA-%D7%94%D7%9E%D7%9C%D7%97%D7%9E%D7%94-%D7%92%D7%9C-%D7%A2%D7%96%D7%99/\" rel=\"noopener\" target=\"_blank\">\n   सूचित किया\n  </a>\n  इज़राइली चैनल 14।\n </p>\n <p>\n  रिपोर्ट में कहा गया है, \"सेवानिवृत्त कर्मचारियों में जनरल रिचर्ड हेशिट, विदेशी मीडिया मामलों के लिए इजरायली सेना के प्रवक्ता भी शामिल हैं।\"\n </p>\n <p>\n  उन कर्मचारियों की सूची जिन्होंने इस्तीफा दे दिया, उनमें लेफ्टिनेंट कर्नल मेरव ग्रानोट स्टोलर और लेफ्टिनेंट कर्नल त्ज़ुपिया मोशकोविच भी शामिल हैं। बाद में, रिपोर्ट के अनुसार, हगरी की नियुक्ति से पहले \"शायेट 13 यूनिट के प्रभारी थे\"।\n </p>\n <p>\n  रिपोर्ट बताती है कि हगरी को \"एफडीआई के प्रवक्ता की स्थिति के लिए नियुक्त किया गया था, बिना पहले से किसी भी संचार समारोह का प्रदर्शन किए बिना\" और \"एक विशेष राजनीतिक दल के साथ पहचाने गए पूर्व कैबिनेट प्रमुखों के साथ इसके संबंध कुछ सवाल उठाते हैं।\" वास्तव में, चैनल 14 के अनुसार, हगरी ने गादी ईसेनकोट और बेनी गैंटज़ के सहायक के रूप में कार्य किया।\n </p>\n <p>\n  <a href=\"https://www.palestinechronicle.com/israeli-cabinet-passes-wartime-budget-amid-political-wrangling/\" rel=\"noopener\" target=\"_blank\">\n   हाल के महीनों में इजरायली रिपोर्टों ने विवादों को उजागर किया है\n  </a>\n  समाचार एजेंसी अनादोलू ने बताया कि सरकार द्वारा सरकार और सेना के बीच गाजा हमले के प्रबंधन के बारे में गहराई से, साथ ही साथ अपनी पोस्टवार रणनीति के बारे में भी बताया।\n </p>\n <h4 class=\"wp-block-heading\">\n  30,500 से अधिक मृत\n </h4>\n <p>\n  वर्तमान में फिलिस्तीनियों के खिलाफ नरसंहार द्वारा इंटरनेशनल कोर्ट ऑफ जस्टिस के समक्ष कोशिश की जा रही है, इज़राइल 7 अक्टूबर से गाजा में विनाशकारी युद्ध कर रहा है।\n </p>\n <p>\n  गाजा के स्वास्थ्य मंत्रालय के अनुसार, गाजा में इजरायल के नरसंहार में 30,534 फिलिस्तीनियों की मौत हो गई और 71,920 घायल हुए, जो 7 अक्टूबर को शुरू हुआ।\n </p>\n <p>\n  इसके अलावा, कम से कम 7,000 लोग गायब हैं, संभवतः गाजा पट्टी में अपने घरों के मलबे के नीचे मारे गए।\n </p>\n <p>\n  फिलिस्तीनी और अंतर्राष्ट्रीय संगठनों का कहना है कि अधिकांश मृत और घायल महिलाएं और बच्चे हैं।\n </p>\n <p>\n  इजरायल की आक्रामकता के परिणामस्वरूप गाजा पट्टी के सभी से लगभग दो मिलियन लोगों की जबरन यात्रा हुई, जिसमें अधिकांश विस्थापित लोगों के विशाल बहुमत के साथ दक्षिण में राफा के घनी आबादी वाले शहर में, मिस्र की सीमा के पास- एक में एक में फिलिस्तीन का सबसे बड़ा शहर बन गया। 1948 के नाकबा के बाद से मास पलायन।\n </p>\n <p>\n  इज़राइल में कहा गया है कि 7 अक्टूबर को अल-अक्सा के ऑपरेशन बाढ़ के दौरान 1,200 सैनिक और नागरिक मारे गए थे। इज़राइली प्रेस ने प्रकाशित रिपोर्टों में बताया कि \"दोस्ताना आग\" के लिए उस दिन कई इजरायल को मार दिया गया था।\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/altos-oficiais-da-equipe-do-porta-voz-do-exercito-israelense-pedem-demissao/", "type": "article", "title": "फिलिस्तीन क्रॉनिकल: इजरायली सेना के प्रवक्ता टीम के उच्च अधिकारी इस्तीफा - द न्यू डेमोक्रेसी", "description": "इजरायली सेना की प्रवक्ता टीम के वरिष्ठ कर्मचारियों की बर्खास्तगी गाजा पर नरसंहार के हमले के प्रबंधन पर सरकार और सेना के बीच गहन विवादों की हालिया रिपोर्टों के साथ -साथ युद्ध के बाद के दिन भी सफल होती है।", "modified time": "2024-03-04T09:18:06-03:00", "updated time": "2024-03-04T09:18:06-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["israel", "palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}