{"published time": "2024-04-01T07:59:28+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/08/ang-bayan-e1690870538671.jpg "], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/08/ang-bayan-e1690870538671.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/08/ang-bayan-e1690870538671.jpg \"/>\n</div>\n<div class=\"article__content\">\n <p>\n  The newspaper\n  <strong>\n   The country\n  </strong>\n  The official newspaper of the Communist Party of the Philippines. The AB is published by the Central Committee of the Central Central of the Central and the 7th and 21st of each month. AB is published in the original Filipino edition and has transitions in English, Bisaya, Hiligaynon, Waray, and Ilocano.\n </p>\n <p>\n  In the face of the rapidly changing political and economic situation in the Philippines, as well as worldwide, the newspaper The People of Alawan news and review of the key issues faced by the Filipino proletariat and the Filipino people, as well as the oppressed citizens of others It's not a different corner of the world. Here are the latest news and articles of\n  <strong>\n   The town now.\n  </strong>\n </p>\n <p>\n </p>\n <h3 style=\"text-align: center;\">\n  2024\n </h3>\n <p style=\"text-align: center;\">\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/02/Ang-Bayan-Ngayon-Compilation-January-1-31-2024.pdf\">\n   January 2024\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/Ang-Bayan-Ngayon-Compilation-February-2024.pdf\">\n   February 2024\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/04/Ang-Bayan-Ngayon-Compilation-March-2024.pdf\">\n   March 2024\n  </a>\n </p>\n <h3 style=\"text-align: center;\">\n  ___\n </h3>\n <h3 style=\"text-align: center;\">\n  2023\n </h3>\n <p style=\"text-align: center;\">\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/08/Ang-Bayan-Ngayon-Compilation-January-2023.pdf\">\n   January 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/08/Ang-Bayan-Ngayon-Compilation-February-2023.pdf\">\n   February 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/08/Ang-Bayan-Ngayon-Compilation-March-2023.pdf\">\n   March 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/08/Ang-Bayan-Ngayon-Compilation-April-2023.pdf\">\n   April 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/08/Ang-Bayan-Ngayon-Compilation-May-2023.pdf\">\n   May 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/08/Ang-Bayan-Ngayon-Compilation-June-2023.pdf\">\n   June 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/08/Ang-Bayan-Ngayon-Compilation-July-2023.pdf\">\n   July 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/09/Ang-Bayan-Ngayon-Compilation-August-2023.pdf\">\n   August 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/10/Ang-Bayan-Ngayon-Compilation-September-2023.pdf\">\n   September 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/11/Ang-Bayan-Ngayon-Compilation-October-2023.pdf\">\n   October 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/12/Ang-Bayan-Ngayon-Compilation-November-2023.pdf\">\n   November 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/01/Ang-Bayan-Ngayon-Compilation-December-2023.pdf\">\n   December 2023\n  </a>\n </p>\n <p style=\"text-align: center;\">\n </p>\n</div>", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/31/ang-bayan-ngayon-compilation/", "pdf_content": "<p>The Town Now Compilation The Town January 2024 The People's Newspaper The People's Officer Newspaper of the Communist Party of the Philippines. The AB is published by the Central Committee of the Central Central of the Central and the 7th and 21st of each month. AB is published in the original Filipino edition and has transitions in English, Bisaya, Hiligaynon, Waray, and Ilocano. In the face of the rapidly changing political and economic situation in the Philippines, as well as worldwide, the newspaper The People of Alawan news and review of the key issues faced by the Filipino proletariat and the Filipino people, as well as the oppressed citizens of others It's not a different corner of the world. Here is the latest news and articles of The Town Today. - 1 - <br><br> Table of Contents international parties and organizations, extending greetings to the 55th anniversary of the CPP ............................. ....................................... 8 BHB renewal, Central Committee orders .................................................. ............ 11 200 families, the Authority of the Freeport Area of Bataan ......................... .......... 13 continuous protests against the livelihood of the driver and operator, to be ..... 16 hundreds of Southern Tagalog youth, celebrated the 55th anniversary of the CPP .18 Not diminishing, but growing up, the number of suffering in the Philippines ..................................... 20 3rd anniversary of the massacre, commemorated ........................................ .................... 22 Strengthening of the National Democratic Front in the Ilocos Region, CPP success ................. .24 Few new classrooms of DepEd, Teacher's cashed ...................................... .................... 25 messengers of the massacre in Sagay 9, punished by NPA-Northern Negros .............. .................................................. .......... 27 Removal of the SHS program on SUCs and LUCs, criticized ............................ .................. 28 rice, prices rose faster in December ....................... ................................. 30 - 2 - <br><br> Workers' Union in Philfoods, already entering negotiations for CBA ......................... 31 cases against KMU organizers, dismissed by Court ............................................ 32 Liberation of Filipino Migrant that Mary Jane Veloso, re-asserted ................................... 33 6-month baby, murdered by forces of State in India ................................................................................................................... .. 35 charter change, re -released by Marcos ................................................................................................................. .... 37 ICC investigation to Duterte, may be done .................................... ........................ 39 Oplan Sabit, launched in Antipolo for the party anniversary .............. ....................... 40 Decrease in inflation, no effect on the poor ................ ..................................... 42 campaign for charter change, strongly condemned by national groups - Democrats .................................................. ..... 43 PHILHEALTH FILLS, OFWs are dismissed .................................. ........................ 45 Indian students and teachers, protesting against anti-insurgency operations Samadhan-Prahar ........ ................................. 46 unit of 96th IB, BHB -Masbate .48 - 3 - <br><br> Relatives of political prisoners in Quezon, appealed to the court ........................................ ...... 50 farmers in Negros Occidental, survived the shooting of 62nd IB ................................ ...... 52 Farmers of the Ramos Land in Cavite, the military is terrified ................................ ......... 54 International Humanitual AFP law in the Aerial Bombing campaign, criticized .......................... ................................. 55 aerial strikes of the US and UK in Yemen, condemned by ILPS-US .. .................................................. ... 58 BHB-Sorsogon, clarified in a series of encounters on January 14 ............................ 60 shooting victims of 2nd IB, accused and imprisoned ......................................... 61 Filipino workers who have lost of work in New Zealand, insisted on competent help ........................................ . 64 ADB paper on false transport modernization, criticized ........................................................................................................................................................................................................................................................................................................................ 65 PISTON: nothing to In the country's \"Climate Commitment\" the forced consolidation of the franchise of jeepneys ........ 68 - 4 - <br><br> 2 Farmers, killed by 62nd IB in fake fake encounter ...................................... .... .... 71 Religious and youthful groups, again against mining in Eastern Samar. .73 martyr family, threatened and raised by the AFP ............................................................................... ................................... 75 CBCP bishop leader, conducted a mass for political prisoners in Taguig City ................................................ .......................... 76 3 Farmers in Himamaylan City, arrested and detained by 94th IB ........... .............................. 79 leaders-peasant in Cebu, arrested ............ ..... 80 oldest political prisoner, the regime did not include those released this holiday season ......................................................................... ....................... 81 37th anniversary of the Mendiola Massacre, commemorated by peasant groups ............. .83 Rali against ChaCha, launched by national-democratic groups .................................... 86 Separation pay, Chun Chiang Enterprises workers in Bataan ................ 88 \"Tokhang\" style profiling in La Union, condemned ......... ................................................ 89 groups In human rights, the Marcos regime called to stop fraud on UN rapporteurs ................................ ............. 91 - 5 - <br><br> The US Air Force is set for UP Diliman, backward ............................................................................................................. .. 92 Mining and Death in the forest caused the flooding and landslides in Davao and Caraga 94 Plans to evict residents in a Barangay Barangay in Bataan, fighting ............ 96 Dedlayn in forced consolidation of PUV, RETURNED ................................................. 98 In jailed journalists who have been charged with \"terrorism,\" again asserted to be released ................................ .......................... 100 Illegal vote in Zambales, complained ................ .................................................. ...... 102 Remembering the party anniversary, launched in Rizal .................................. ......................... 103 reforms on the pension of soldiers and police, the Marcos regime has finally called off ......... .................................................. ............. 105 human rights group, concerned with the proposed return to the Barangay Intelligence Network ...................... ................. 107 CNN Philippines workers, should be protected in the face of possible closure ................... .................................................. ... 109 Hearing a petition against \"terrorist\" designation, the court suspended in Baguio City ............................... ......................................... 111 - 6 - <br><br> Marcos's joking for the ralings “New Philippines,” criticized ...................................... .. 113 rally against chacha, launched by farmers in bacolod city ............................ 114 three adivasi, murdered by the state of India in fake encounter ............................................ 116 80 workers, will be removed at SKYCABLE SELECT TO PLDT .............................................. 118 journalists who Political prison in Tacloban City, visited by UN Special Rapporteur ................................................................................................... .............. 120 Political Prisoners in Tacloban City, listed by UN Special Rapporteur ...................... ............................... 122 Nexperia Workers' Union, negotiating for the CBA ........ ....... 124 35 Indian police, murdered to attack PLGA ............................. ................... 126 National-democratic groups, rally at the US embassy on the anniversary of the Philippine-American war ............ ............................. 128 continuing blocking the Marcos regime on progressive websites, criticized ...... .................................................. ................ 129 Marcos-Duterte, the people hated ......................... ............................. 131 - 7 - <br><br> US revenue in imperialist wars and aggression, Lomobo by 16% in 2023 ...... 135 oil prices, four times rose to 2024 ................ ................................................ 137 5 -As picket in Manila, launched by employees removed from Baciwa ............... 137 Signing for ChaCha, suspended among the anomalies ......... ......................... 139 Starting class in UP Manila and UP Visayas, met with protest ........... .......... 142 DOJ Recommendations to sue 2 abducted activists, condemned ..................... 143 Reflect on the technology sector , proceeds in the midst of companies' profit ..................................................................... ........ 145 ₱ 2 trillion for AFP's \"modernization\", approved by Marcos JR .......................... ..... 147 international parties and organizations, Greetings to the 55th anniversary of CPP January 1, 2024 Various friends and organizations from abroad extended their greetings and tribute to the Communist Party of the Philippines (CPP) in celebration of its 55th anniversary during its December 26, 2023. Released a statement of solidarity - 8 - <br><br> Organizations from India, Turkey, United States, and Ireland. In the video-the Central Committee of the Communist Party of India (MAOIST), it has led the CPP to more than five decades of leadership in the national-democratic struggle of the Filipino people. \"Since more than five decades ago, the Philippine national-democratic struggle has advanced in the Central Committee of the Central Central of the Central Central to the Central Central Committee in the Central Trials and Consciousness and Consciousness and Cyclists,\" according to the CPI (Maoist). Pinarangalan nila ang mga namartir na lider ng  Partido kabilang si Kasamang Jose Maria Sison,  tagapangulong tagapagtatag ng Komite Sentral ng PKP, na pumanaw noong Disyembre 16, 2022.  Pinagpugayan nila ang dakilang mga ambag ng  mga lider ng Partido sa pagtatagumpay ng  rebolusyong Pilipino at pagsulong of the global proletarian movement. The Anti-Imperialist Action Ireland (AIAI) expressed its admiration for the CPP in leadership of the anti-imperialist struggle of the Filipino people. \"On this historic occasion, our Irish Republicans are saluting the CPP in its historical establishment, decision and initiative,\" the group said. AIA -iReland also recognized the party's “brave new step” to the future - 9 - <br><br> In the launch of the correction movement. According to the group, \"It will result in a new generation of revolutionary and revolutionaries from the Filipino people.\" They added that they had a great deal of confidence in the party and proudly competing for a new important stage in the Philippine Revolution. Meanwhile, the US Socialist Unity Party (SUP) urged Americans to study and support the revolutionary movement in the Philippines. \"We know that there is a lot to learn from its revolutionary companionship and its applying Marxism to the particular condition of the Philippines,\" said the Sup. At the minimum, US anti-imperialist anti-imperialists should understand the role of the US government in exploiting the Filipino people and Philippine wealth. \"We are calling on US anti-imperialists to truly study the Philippines and its revolution to create positive relationships with national-democratic organizations towards a united front against imperialism,\" Sup said. The Communist Party of Turkey-Marxist Leninist (TKP-ML) and Friends of the Filipino People in Struggle (FFPS) also expressed their solidarity and greetings at the party. In the Central Committee's statement on the 55th anniversary of the Party, it called for an international strengthening - 10 - <br><br> revolutionary work. It includes the important duties it has laid down the development of the Philippine Revolution in the global anti-imperialist movement and in the proletarian revolution worldwide. Also, it calls for the level of campaign level to improve international support for the revolutionary movement in the Philippines, while providing all forms of support to the working-class struggle, and the democratic and anti-imperialist struggle of others' different sides of the world. \"The relationship of brotherhood should continue to strengthen Marxist-Leninist-Maoist parties and organizations, strengthen the dialogue and communist help,\" the Central Committee said. It is also said that active ideological rivalry should be carried out to expose and dispel modern revisionism, trotskyism, gonzaloism and other revisionists that are flexing Marxism, Leninism and Maoism. BHB's renewal, the Central Committee of January 1, 2024 The Central Committee (KS) of the Communist Party of the Philippines (CPP) in the New People's Army (NPA) has appointed the regeneration in the face of its defined failures, error and error and Defense in the past few years in - 11 - <br><br> Advancing the armed struggle. This was a statement by KS on the occasion of the party's 55th anniversary. According to such a statement, problems in the field of revolutionary armed struggle have been the result of ideological superstition. “In the failure to take the path of development of the people's war, specifically from the first part to the middle part, and from the median to the next part, not a few NPA guerrillas have been stopped and spoiled for a long time in the time Old levels, ”he said. The party leadership said these mistakes and shortcomings resulted in the failure of many NPA units that Strongly expand the guerrilla fields in accordance with the line of comprehensive and intense guerrilla warfare on the basis of expanding and deep mass base. KS calls for recovery from failures and re -establish the mass base. In order to dominate previous mistakes and shortcomings, KS has set the following duties: • The Party must strengthen its leadership in the NPA • It should be advisable to advise the armed struggle, the agrarian revolution, and the launch of anti-anti-anti-anti-masses campaign feudal as a means of developing a mass base • Exercises should be launched with red commanders and - 12 - <br><br> Warrior • Build large-scale guerrillas • Launch a basis or antihon tactical offensive that can win • Continue to strengthen the Platoon as the BHB unit unit, and build the command structure at all levels • Boost the branches and Party Committee in the People's Army and the political organs within the NPA at all levels • Further strengthen, train and enable the units of the people's militia, the self-defense units of the revolutionary mass organizations are strengthening the strengthening of the NPA and armed struggles are associated with the Party's Party Advanced Movement to correct the mistakes, weaknesses and shortcomings of ideology, politics and organizations. \"In the next one or two years, it must be fully advanced and completed at all levels from the Central Committee of the Party to all the branches of the Party,\" according to the Central Committee. 200 families, the Authority of the Freeport Area of Bataan January 2, 2024 until January 6, the Authority of the Freeport Area of Bataan (AFAB) has only a recent Narra Dormitory resident in Barangay Maligaya, Mariveles, Bataan for leave. Residents are evacuated because FAB expansion will cover the area. - 13 - <br><br> According to a statement by the FAB (NMFAB) united worker, at least 90 joint police, barangay and afab police were rushed to the Narra Dormitory on December 21 and were told they were running away. The \"notarized waivers\" also allegedly signed residents who stated that AFAB was \"without any responsibility\" to the affected residents. They allegedly paid ₱ 200 per waiver. “AFAB has no consideration to the people of the Mariveles. They use the power beyond the ability of the local government and explicitly violate the rights of each Mariveleño, ”according to the NMFAB. The group of workers warned that not only the Narra Dormitory would be affected by demolitions and eviction as there would be more FAB expansion in accordance with the FAB Expansion Act. According to Jaime Azores, a former vice-president of the Narra Lodgers Association, “We are forced to sign a waiver saying that we are agreeing and leaving the area. [AFAB] also threatened that if we did not sign the waiver they were investing, we would be fired by electricity and dismissed immediately. ” “In our fear, the crowd signed up even though it was against our will. Are you the AFAB Police? How do you feel? ” Azores added. - 14 - <br><br> Residents of the Narra Dormitory lived in the area for decades. They pay ₱ 320 per room per month as a rent. It was built during the time of the Marcos dictatorship for the housing of workers in the Bataan Export Processing Zone (BEPZ) which is now known FAB. “I've been here for 44 years and most of us have had family and grandchildren. Then let us go? We will be taken to Alam, we will pay ₱ 1,000 to the lowest rent, far from our work, ”Azores emphasized. The NMFAB has called on fellow workers and the democratic sectors to support the Narra Lodgers Association and its members. According to the group, “It is not fair to evict the dismissal of approximately 200 families of the Narra Dormitory. This incident is a violation of their right to live decent and peaceful. ” They insist that many will be affected by this incident not just the workers who endure the poor income and the young people attending school. The local government of Mariveles and Bataan should act for the well -being of the workers and the poor. FAB is called a special economic zone in the government's hold that gives companies incentives for - 15 - <br><br> Investment, which is often at the expense of workers and the poor. FAB provides companies that enter into an incentive non -payment of taxes and other favors on behalf of the “EASE OF Doing business. ” FAB is currently 18 expansion areas throughout the province in its original location in the southern part of Bataan. It has at least 40,600 declared workers. Continued protest against the massacre of the chauffeur and operator, January 2, 2024 will continue to protest and collective action by the jeepney and operators of the jeep Modernization Program (PUVMP) at the opening of 2024. This is their response to Ferdinand Marcos Jr. According to the unity of the driver's and operator nationwide (PISTON) organizations, his regime is proof that his regime is “worship, torture, and puppies. In the last bedroom of 2023, the Piston and the Association Ride and the One Transportation Terminal (steering wheel) showed their opposition to the PUVMP in a series of ceasefire and widespread-16-16- <br><br> Protests in the country, mainly in Metro Manila. It is estimated that approximately 4,000 participated in the protest of two groups in Mendiola in Manila on December 29. The piston believes that only in their strengthening forces and continuous actions of 2024 the regime's PUVMP will result in “Transport disaster.” Currently, drivers and operators are continuing to drive despite the cancellation of their franchise due to forced consolidation. The Piston said their resignation despite the order of the Land Transportation Franchising and Regulatory Board (LTFRB) is that it is now showing protest and defense of the livelihood of drivers and operators. \"Let us not let us forces our livelihood,\" the Piston said. In addition to the livelihood of the thousands of transportation workers, foreigners and large businesses are only increasing their franchises and routes that will result in high fares and reduction of poor Filipino computer income. It is estimated that about 30,862 of jeepney units and 4,852 UV Express units were prohibited from getting into the National Capital Region (NCR) for not consolidating franchises. Livelihood has lost nearly 64,000 - 17 - <br><br> Drivers and 25,000 NCR operators caused it. Nationwide, about 64,639 PUV units have not been consumed and 140,000 drivers and 60,000 operators have lost their jobs. It affected 28.5 million passengers. Meanwhile, the Department of Transportation (DOTr) and the LTFRB have appointed the Supreme Court on December 28 to comment on the petition filed by Piston against the implementation of compulsory franchise and PUVMP consolidation. The two agencies were given up to 10 days to comment. Hundreds of Southern Tagalog youth, celebrated the 55th anniversary of the CPP January 3, 2024 hundreds of young people from all over the Southern Tagalog celebrating the 55th anniversary of the Communist Party of the Philippines (CPP) in the It was a week ago according to the village of the Makabayan Youth (KM) in the region. Some of them celebrated inside the guerrilla field, along with the New People's Army. In the newspaper newspaper of KM -Southern Tagalog Freedom -TK, it said KM members, red fighters, and indigenous people -18 -18 -18 -didn't <br><br> peasants to celebrate inside a guerrilla zone in the region. The programs discussed the statements of the Central Committee of the CPP and the Southern Tagalog Regional Committee. This is also the used framework for the theme of the celebration “Correct the Correction Movement! Strengthen the party! Create the strongest relations with the masses and lead them to bring the national-democratic revolution to a new and higher level! ” In a statement by the Central Committee on December 26, 2023, it called for the launch of the correction movement to correct the Party's errors and weaknesses and stepped more this year. According to Independence-TK, KM-Southern Tagalog accepted and extended the Central Committee to the Central Committee among the revolutionary youth and students. According to Karina Mabini, a spokesman for the KM regional village, it is only necessary to review both successes and weaknesses to continue to go with the people. \"The patriotic youth will gain the importance of the determined struggle to focus on these conditions and chronic crisis [imperialism, feudalism and bureaucrat capitalism],\" Karina Mabini said in her anniversary anniversary of the CPP. According to KM-Southern Tagalog, it believes and promotes class leadership of proletariat in the Philippine Revolution through the CPP - 19 - <br><br> Starting on December 26, 1968 it was re -established to serve as a party and advanced destination of the proletariat. The Central Committee recognized and greeted his statement “thousands of younger cadres who joined the party in recent years, and now contributes a huge energy to our long-term struggle.” According to the Party's leadership, “Many of you now turn up the roles of leadership as members of the Central Organs of the Party, as commands and political officers of the New People's Army, and leaders of the revolutionary mass movement both to the city and countryside. ” The ranks of the younger party cadres at all levels fill in various fields of revolutionary work of enthusiasm and enthusiasm, according to the Central Committee. \"The new generation of Filipino communists, deeply rooted in the vast masses of workers and peasants, shows the relentless determination to bring the Philippine revolution to advance the future.\" Not diminishing, but growing up, the number of suffering in the Philippines January 3, 2024 contrary to the recent Marcos regime boasting that the number of Filipinos suffering in the first half of 2023, increased to - 20 - - 20 - <br><br> Families are actually living under the standard of poverty. \"It only looks like the poverty is lower because it was compared to Tantos when the Philippines was subject to the lockdown,\" said the Bird Foundation on December 23. \"Compared to the first room of 2018, 3 million Filipinos or 472,000 families have increased the Number of poor people - even though it is based on a very low standard of ₱ 91 per day. ” In the statistics of the Philippine Statistics Authority released on December 22, the number of poor families in the first room of 2023, from 23.7% in the first room of 2021. from poverty. The only concern of this suffering family is those who live at ₱ 13,797 per month or ₱ 460 per day. Meanwhile, poverty in 2018 was 21%. \"The economic opening is the major factor in the reported drop between the first semester of 2021 and the same period in 2023,\" the group said. \"It needs to be emphasized that this is not an active step to lower poverty but from passive relaxation of long and strict economic activity restrictions.\" According to the group, it should still be questionable as to why they have not returned to the level before - 21 - <br><br> The poverty is a fan of poverty, as it has been a year old that the economy has been growing. The statistics of the unemployment of unemployment should also be viewed. The number and expansion of poverty between 2018 and 2023 are not compatible with the state's proud decline from 5.4% to 4.6% at the same time. In accordance with the calculation of a living wage of ₱ 1,160 per day or ₱ 25,226 per month in a 5-person family, an individual of abereyds needs ₱ 232 to meet his or her daily needs. The 3rd anniversary of the Tumandok Massacre, January 3, 2024 The Katribu or Society of the Indigenous Peoples of the Philippines and other democratic groups commemorated the third anniversary of the Tumandok Massur Police and soldiers were nine indigenous people in the villages of Tapaz, Capiz and Calinog in Iloilo. At the same time murders were massacre. To this day, none of the culprits have been punished or injured. - 22 - <br><br> \"We will struggle to seek justice from the (then President) Rodrigo Duterte in the massacre and the many other injustices he has brought to the indigenous people,\" the group said. \"Also, Katribu has responded to Marcos JR's administration in intensifying attacks on the Filipino people, and continuous operations focused on indigenous communities that are resistant to the programs of peace and its developmental projects.\" Accordingly, the Police (Police) Synchronized Enhanced Mananced Management of Police Operations should not be forgotten in the Tumandok massacre, and other similar massacres and arrests on the adjacent Negros island. The communities of the Tumandok are facing intense pressure and fascism because of their courageous opposition to the Jalaur Mega Dam Project which is set to build their ancestral land. This project will destroy not only their communities, but the waters and forests that have long lived with the people. The group criticized the presence of soldiers in the indigenous communities under the AFP's RECSPOOLED Community Support Program (RCSP). They are conducting thunderstorms, harassment and abuse while camping in homes or public village structures. - 23 - <br><br> Increasing the National Democratic Front in the Ilocos Region, CPP's success January 3, 2024 The National Democratic Front (NDF)- Ilocos recognized the key role of the Communist Party of the Philippines (CPP) in developing and strengthening the NDF throughout the Ilocos region. Ka Rosa Guidon, a spokesman for NDF-Ilocos, announced that the party's organization greeted the 55th anniversary. According to Ka Rosa, \"The Party is important in the formation of the NDF in Ilocos ... and through this the strength of the peasant masses, workers, middle classes and all democratic sectors in the region to fight for their democratic interests.\" According to him, the proper party line has been the weapon of the NDF-Ilocos to identify the forms of semifeudal and semicolonial status in the region to evolve and flourish the revolutionary struggle here. \"The Party continues to guide and actually engage in the promotion of the armed struggle and agrarian revolution and struggle of all the poor and exploited in the region,\" Ka Rosa said. The Party raided the revolutionary forces and masses of Marxism-Leninism-Maoism, so their decision on life and death struggle, Ka Rosa said. - 24 - <br><br> He added, \"They are united in the summary lessons and lead the correction of the wrongs and weaknesses if the proper line of progress is on.\" The NDF-Ilocos has led the Party Committee to Ilocos to maintain its solid and united despite the enemy's efforts to pursue and crush it by pressing the cadres and members. \"The whole NDF-Ilocos, the Party's leadership, is confident that it will promote, strengthen and expand the united front of all the exploited types in the region,\" Ka Rosa said. In a statement by the Central Committee of the Party on its 55th anniversary, it assigned the consolidation of the widest antipasarist, anti-imperialist and antipaute united front against the US-Marcos regime. This includes continued strengthening and expansion of the NDFP and all its allied organizations. \"Gather the town's widest political and material support for the revolutionary armed struggle,\" the Central Committee said. A few new classrooms of DepEd, Teachers are fined January 4, 2024 Teachers and House Deputy Minority Leader and ACT Teachers Party -List - 25 - <br><br> Rep. France Castro is the Department of Education (DepEd) in its pride in the 2,201 classrooms built by the department in 2023. It is far from 165,000 lacking classrooms nationwide. \"The DepEd himself targeted 5,000-6,000 classrooms to be built in 2023 ... neither half of their own targets have been proud to have a good accomplishment,\" Rep. Castro. It is alleged that the Classroom of the Classroom is very opposite to the speed of Sara Duterte, secretary of the DepEd, to spend ₱ 125 million illegal confidential funds in just 11 days in 2022. Rep. Castro, it demonstrates Marcos and Duterte's lack of sympathy to reduce the lack of classrooms. \"(A) a major issue of crisis in classrooms requires more ambitious and long -term plan,\" Rep. Castro. Only by building 50,000 classrooms per year can develop learning conditions, and reduce major obstacles to education recovery. The representative also criticized the DepEd's baseless statement that it was impossible to build 50,000 classrooms per year as the agency built 100,936 classrooms in three years in 2014-2016. - 26 - <br><br> MASSIVE MASTERARY MASTERTABLE IN SAGAT 9, NAHB -NORTHERN NEGROS JANUARY 4, 2024 ASSISTANCE ACTIVITIES ARE THE NEW Town Army (NPA) -Northern Negros against the mercenary Sarona Group on January 2 in the town of Purok Kamayan, Barangay Barangay Bug-ang, Toboso, Negros Occidental. The Sarona Group is a massacre of the so -called Sagay 9 (or nine growers) on October 20, 2018 in Barangay Bulanon, Sagay City. The group is paid and supported by the Armed Forces of the Philippines (AFP) and large compradors-landlords and landlords on the island. The NPA ambushed and killed group leader Juvie Sarona. The tractor owned by his father was also paralyzed and burned. An M2 Carbine, a .45 Colt, was confiscated at the house A .357 revolver, a shotgun, a variety of magazines and ammunition. Their gadget was also confiscated with important information. The group is also involved in land seizure using the Aryendo system. Farmers were unable to insist against the Sarones for fear of its bully. There are cases of forced cutting on farm trees, and pulling banana plants. The group's case was also recorded in a farmer's buffalo. Sarones are also cruel to - 27 - <br><br> their workers and famous not paying well. Communities living around the land control of the Sarona Group are overwhelmed because they are subjected to threats and pressure. The mass of the Northern Negros celebrated the punishment of the Sarones because they were justices of the oppression and exploitation they had at their hands. \"With renewed strength and determination in the opening of the New Year's struggle against oppression and filtration, NPA-Northern Negros launched the punishment,\" said Ka Cecil Estrella, a unit spokesman. Ka Cecil also thanked the farmers and masses who helped with the armed action and continued to support the people's army. Removing the SHS program to SUCs and LUCs, Teachers and young students criticized the Commission on Higher Education (CHED) memorandum saying that Senior High School (SHS) or Grade 11 programs would stop going to stop programs (SHS) or Grade 11 and 12 of the State Universities and Colleges (SUCs) and Local Universities and Colleges (LUCs) in the upcoming school year 2024-2025. It is part of the agency's appearance in the so -called transition under K- - 28 - <br><br> 12, and its tolerance to the Department of Education. According to the Alliance of Concerned Teachers (ACT), they have a great deal of concern and frustration in this directive that they will have intense impact on students' access to free education, as well as the work conditions of public school teachers. \"It has a strict impact on students, especially those who are likely to lose access to free education due to financial difficulties,\" the ACT said. The situation is said to be pushing for students to enter private schools, which will increase their family. It is further increasing the old number of students who are dropping out of school. Teachers added that it will understand the previous lack of public schools with the SHS program. \"This will lead to overwhelming work and overload of teachers who will accept students,\" the ACT said. For the League of Filipino Students (LFS), many of the difficult SHS and K-12 programs have been struggling with the light of the SHS program of SUCs and LUCs. - 29 - <br><br> House Deputy Minority Leader and ACT Teachers Rep. France Castro, \"The implementation of these memos should be suspended while there is no intelligent consultation with all stakeholders and their well -being especially students and teachers.\" \"DepEd and CHED say that this program should be only five years old, they should have prepared the consultation for it not to suddenly release a memo that thousands of people were affected,\" he said. Rice, prices rose faster on December 6, 2024 amid the Marcos regime boasting that the rising prices of commodities were \"slowing down\" in December 2023, the price of rice increased. According to the Philippine Statistics Authority, rice inflation increased to 19.6% by the end of 2023, the highest from 2009. It was 3.7% higher than November 2023. In 2023, the abereyds reached ₱ 9 9 Price raised all types of rice, or 39.63% throughout the year. The price of well-milled rice is high in 22.4% or ₱ 10 per kilogram. According to state officials, rice prices are estimated to increase by 2024. - 30 - <br><br> Workers' Union in Philfoods, entering the negotiations for the CBA January 7, 2024 The Union of Bakers in Philfoods Fresh Baked Product Inc. (UPPFBPI-Olaalia-KMU) with the capitalist company to agree to the \"bargaining ground rules\" that will be used as a negotiation guide for the collective bargaining agreement (CBA) of the union and maneydsment. This was followed by the protest of workers and the union in front of the National Conciliation and Mediation Board (NCMB) Region IV-A on January 4. According to the alliance of the Laguna province, the NCMB union insisted on dealing with the deliberate Delay in the progress of negotiations for the CBA. Prior to that, four conversations had already occurred between of the union and the maneydsment. The union will be facing Maneydsment for negotiations with their CBA starting January 9. In September 2023, UPPFBPI-Olalia-KMU won the election to the certification to represent workshop workers. The union won 295 votes out of a total of 341 voting in the election, while 25 votes were obtained by the rival union. Philfoods Fresh Baked Product Inc is Gardenia Bakeries Kapatid Bakery - 31 - 31 - <br><br> Bread for gardenia, a multinational company. The Philfoods factory will be seated on Liip Avenue, Barangay Mampalasan, Biñan, Laguna. Cases against KMU organizers, Court January 9, 2024 announced yesterday, January 8, by the May Uno Movement (KMU) that the court in Quezon City to abolish direct assault and grave coercion cases against leaders and its organizer. The KMU considered it \"good news\" especially in the opening of 2024. The case was filed by PCPL Mark Anthony Soliven of the Quezon City Police District against KMU Secretary General Jerome Adonis, organizer of the Association of Democratic labor organizations, Federation under the KMU, Nadja de Vera, a man named AIA Pendatun, and six aliens on June 26, 2023. The case of Adonis's confrontation with PCPL Soliven on June 9, 2023 was related to KMU's staff and official from a protest in Mendiola, Manila. PCPL Soliven was confronted when KMU noticed that it was following a motorcycle and taking photos of those in the vehicle. The KMU has criticized the KMU's police espionage. In a statement that day, they said, - 32 - <br><br> \"There is nothing wrong with the work of activists to campaign for significant changes for the benefits of workers, peasants and citizens\" so they should not be explored and harassed by state forces. According to the group, “The incident is proof that the law is not in the right law and the rights and the police's intimidation tactics are not in any reason. The people must boldly face and fight it. ” In connection with the cases, the court recommended that it be abolished because it said there was a lack of adequate evidence against activists. According to the KMU, this 'mode' should be stopped by filing cases against organizers of the labor movement. The decision was issued by the court on November 20, 2023. The release of Filipino migrants Mary Jane Veloso, again asserted January 9, 2024 Migrante International again robbed the immediate release of Mary Jane Veloso, a Filipino migrant victim of human and drug trafficking , confined to Indonesia since 2010. The group insisted this with Indonesian President Joko Widodo's visit to the country from January 9 to January 11 to meet with Ferdinand Marcos Jr. - 33 - <br><br> Veloso was rescued from the punishment in 2015 due to the insistence of the Filipino people. He remains detained in Jakarta, Indonesia despite the persecution of his illegal recruits and has long called him to release him. \"She should be given clemency and freedom and should be home now, living and helping her two children and parents,\" Migrante International said. The group supported Veloso's parent's scheduled letter to Marcos and Widodo. Mary Jane celebrates her 39th birthday on January 10. Migrante International also calls for two Presidents to face the Veloso family. If Veloso is given and released, it is a great gift and will bring great happiness to Filipino migrants and the people. \"Mary Jane's story is echoing to Filipino migrants and citizens,\" Migrante International said. The group emphasized that the case of Mary Jane, ten of other migrants, was caused by unemployment in the Philippines. The exploitation of individual recruits victims of poor and desperate to work Filipinos is further exploited by this. - 34 - <br><br> 6-month baby, murdered by state forces in India January 10, 2024 condemned by Forum Against Corporatization and Militarization (FACAM), group in India, the killing of Indian reactionary forces in a 6-month baby in Mutvendi , Bijapur District, Chhattisgarh State on January 1. According to the report, state forces issued an \"encounter\" in the Geriaist guerrillas when the child was killed, something residents denied. According to a Facam statement, Massi Vadde was breastfeeding his 6-month-old baby when Indian security forces suddenly shot in the forested part of Mutvendi. Massi Vadde penetrated the bullet that hit and killed his baby. The father insisted According to the baby, the police say there is no fact that there was an encounter with their community. This is also the consistent statement of community residents, according to Facam. The Communist Party of India (MAOIST) West Bastar Division also said in a media statement in India that it has no encounter unit in the community. According to secretary of CPI (MAOIST) Division Mohan, the community attacked because of their opposition to - 35 - <br><br> militarization and entry of corporations into their area. It was a disgust that only three days of the new police camp in Kavadgaon (near Mutvandi) had killed a baby, Mohan said. The police camp was one of the three camps built in the Bijapur district in December 2023. also built camps in Palnar and Dumripa. The construction of camps was a conspiracy between the corporations and the Brahmanical Hindutva fascist government to make the Bijapur district a large police camp and deported to local residents. Currently setting up the way between Kavadgoan and Mutvandi that will lead to farms, forests and land ownership and residents' livelihood. \"Police camps, bridges and lands are set up on the indigenous land without the permission of the residents or conducting Gram Sabha (Local Assembly),\" Mohan said. The Moolwasi Bachao Manch group, leading 35 movements against the construction of camps, large roads, fake encounters and more, is facing a harassment, from Indian state forces. According to the Facam, “many of the leaders of these movements are arrested for arguing that they are Naxalites (Names to Maoists in - 36 - <br><br> India) to suppress their democratic movement against land grabs and to destroy Jal-Jungle-Jameen (Water-Water). ” Meanwhile, Facam announced that the relatives had buried a 6-month-old baby on January 6. Charter Change, the Marcos-10, 2024 Marcos JR congressman Jan January Jan Jan, 2024 by “people's initiative” or gathering signatures for it. Progressive Congressmen of the National Block have revealed that such a scheme in different parts of the country. The insertion of the provision is a major content of the petition in which any amendment to the Constitution can be passed by voting 3/4 of the combined high and lower council of Congress. This means that all senators and congressmen will vote as a assembly, and every senator and congressman has one vote. According to former People's First Representative Neri Colmenares, this provision will effectively eliminate “checks and balance” between the state institutions stated in the Constitution. It is also against the bicameral character of the Philippine government. Do - 37 - <br><br> The Senate is the only \"observer\" in the process of changing the Constitution as there are more members of the House of Representatives. Congress and Senate authorities are equal in the passage of laws, even though the number of senators is far smaller. For decades each ruling group has attempted to change the Constitution to extend himself to the term extension, degrade the provisions that protect the human rights and completely remove the remaining provisions that protect the local economy against foreign foreign piracy. The American Chamber of Commerce has long been pushing for a change in the Constitution. The Marcos JR regime was no different who first attempted to smuggle a charter change last year. The proposal is not overpowered by the opposition here by the senators. Rep. Marcos' congressman was a cunning plan on January 7. He learned that the League of Mayors had called a meeting on Albay on January 5. Here the meaders were funded to gather signature at least 3% registered voters in their respective districts. Will be given to anyone who will sign ₱ 100. Earlier, House Speaker Martin Romualdez announced Congress's \"intention\" to change the Constitution through the People's Initiative. Lagman questioned, as well as the Makabayan bloc in inserts - 38 - <br><br> Romualdez and his accomplices have an additional ₱ 12 billion in the former ₱ 2 billion of the Commission on Elections (Comelec) which he said is related to this year's charter change plan. The ICC is investigating Duterte, it may be done on January 10, 2024 It is believed that the International Criminal Court (ICC) investigation into crime charges against humanity is over Former President Rodrigo Duterte. That is, it can now release a warrior's arrest at any time in the future. This is what former Rep. Neri Colmenares, according to his fellow lawyer Atty. Kristi Conti and former senator Antonio Trillanes. Prior to that, the news that court investigators had been quietly entering the Philippines last year to interview the key witnesses in the case. Ferdinand Marcos Jr.'s government was not informed of the government because it had previously stated that it would not cooperate with the ICC. According to Trillanes, the investigation of secondary personalities named by the court is almost over. Among them was Vice President Sara Duterte. The Department of Justice has expressed ignorance of the presence of investigators. - 39 - <br><br> However, the department opened last year to \"listen\" to the resolution presented in Congress to investigate the ICC jurisdiction in the country. The former president and his accomplices are very angry. \"I agree with Trillanes) because the evidence is strong and the investigation has been a few years,\" Colmenares said today, January 10. \"We believe the case is strong and clearly needs to be held accountable.\" Colmenares and Conti are both lawyers of families who filed a case with the ICC. Oplan Sabit, launched in Antipolo for the anniversary of the Party January 10, 2024 The Philippine Communist Party (CPP) -Rizal has successfully launched Oplan Sabit to pay homage to the 55th anniversary of the Party's establishment and the first anniversary of death by the great teacher Jose Maria Sison in Antipolo City on January 9. under the leadership of the revolutionary youth, peasants, and the poor, those who participated in the activity were eagerly studied the fashion and pattern of the police and military citizens around to closely attach their bunches. - 40 - <br><br> The fast -paced hosts successfully conducted a bridge to a bridge in the old market, Antipolo City next to Robinsons. The comrades chose it because many would go through it. Here is the brightness of Ka Joma's face drawing and a party awards message to be able to be created by the Rizal revolutionaries. Meanwhile, the New People's Army (NPA)- Rizal launched a gathering on the last week of December 2023 to celebrate the party's anniversary. They also celebrated some members of the revolutionary organizations. Launched honors, speeches and cultural performances at the gathering. The warriors also lit a torch as a symbol of the light of Ka Joma's teachings and the fell martyrs of the Party and the People's Army in recent years. These actions continue to strengthen the revolutionary movement in the province under the leadership of the CPP-Rizal. \"With the more strictly dedicated to Marxism-Leninism-Maoism and embracing the people's war, the Party Committee in Provinces continues to lead the national-democratic struggle in the province to success,\" according to the CPP-Rizal. - 41 - <br><br> Decreased inflation, no impact on poor January 12, 2024 There is no impact on the poorest Filipino families allegedly decreasing inflation or slowing prices of commodities. According to the Philippine Statistics Authority, the inflation dropped from 4.1% in November to 3.9% in December. However, inflation increased for a 30% poorest family, from 4.9% in November to 5% in December. According to the Birds Foundation group, although the food inflation dropped from 5.7% to 5.4%, rice inflation reached a very high 19.6% - rice inflation - unparalleled in the last 14 years . For the poorest families, rice inflation is 21.4%. This is proof that government policies have no effect on poor Filipinos against high inflation, bird analysis. This section of the population is most affected by the rising prices of commodities. “For example, five years after the passing of the Rice Liberalization Act, the country's most basic food has not remained low, contrary to the government's promise (it) - 42 - <br><br> The main benefit of liberalization, ”the group said. It noted that rice prices were rising at ₱ 48- ₱ 54 per kilogram today, compared to ₱ 43.86 abereyds in its August 2018. importation despite its failure to control inflation, ”he said. Campaign for In the Charter Change, National-democratic groups strongly condemned January 13, 2024 The New Alliance or Town Alliance has strongly condemned the history to an advertisement today on major television networks. In this announcement, the EDSA riot in 1986 was diminished and defiled and the 1987 Constitution was blamed for the Philippine problems today. \"The issues facing the country after 1986 have nothing to do with the Constitution but more than the type of rich system of rich and foreigners who prevail to this day,\" the town said on January 10. The group defined the reign as problems as problems as problems Still big landlords, bureaucrats, political and foreign interference dynasties. - 43 - <br><br> The group added that the demanding change in the 1987 Constitution was that there was no purpose to solve these problems, but because of strengthening the interests of the ruling class that had long maintained the Philippines that was difficult and innocent. \"Those who drive Charter Change are those who have been benefiting from neoliberal policies in the economy, which intend to expand through charter change,\" the group said. \"Large businesses and bureaucrat-capitalists will benefit from our resources.\" In conjunction with the advertisement of the proliferation of a petition for a charter change signed by the mayor in various parts of the Philippines. It aims to gather signatures in the \"People's Initiative\" framework to insert a provision to make the Constitution easier. According to the law, the signatures of 3% of voters in each district need to be gathered in order for the petition to be valid. According to the news, ₱ 100 pays anyone who signed the petition. In Visayas, the town-Negros has received reports that voters are signed in exchange for the Tupad or AICS program funding. Accordingly, Bacolod Meyor Albee Benitez is funding the signing campaign, using barangay and Purok officials. They are said to be required to reach the \"Kota.\" - 44 - <br><br> The signing of the \"benefits\" of the campaign are promised and the purpose of the petition is not clearly explained. According to the group, the majority of the signers did not know that the charter change was their agreement. PhilHealth added, OFWs January 15, 2024 dismissed Migrante International yesterday for the immediate dismissal of the Philippine Health Insurance Corp. (PhilHealth) this year. The agency is set to raise from 4% to 5% of the overseas Filipino workers and Filipino migrants, which means an increase from ₱ 500 to ₱ 5,000 to those who pay ₱ 10,000 to ₱ 99,999.00 per month. The migrants called it \"extra torture for OFWs.\" \"The Marcos JR regime should know that as it raises the charges (of PhilHealth), most OFWs stop paying for and they face the rising cost of living and rent,\" the group said in a statement on January 14. Not They also agree with the agency's president's statement that this is just a \"small amount\" to them, but the OFWs allegedly \"feel\" PhilHealth's \"benefits\". - 45 - <br><br> “In fact, OFWs in PhilHealth have no benefit because it only covers the Philippines. If OFWs are getting sick or in need of medical attention abroad, they are facing high fees and costs and they are able to escape because of the insurance they pay, ”the group said. In the Philippines, they usually have only one or two beneficiaries. \"PhilHealth's charge is a simple extortion of the government,\" he said. This is proof that the government is only doing the OFWs, especially when the state services are denied them. The group emphasized that health services are basic, and that it should be part of government services. It denied the government's reasoning that it had no funding for social services as the cases of corruption and plunder of the town's funding, including PhilHealth, were increasing. Students and teachers in India, protesting against counter-insurgency operations Samadhan- Prahar January 15, 2024 Delhi University students and teachers gathered at its campus in Delhi, India on January 10 led by Forum Against Corporatization and Militarization (FACAM) to protest against counter -insurgency - 46 - <br><br> Samadhan-Prahar operations. They criticized this campaign by Naendra Modi's regime, which primarily targets civilians and unarmed revolutionaries of the Communist Party of India (Maoist). According to the Facam, the operation intensified the militarization of the adivasi (indigenous) communities in India to allow piracy in the natural resources of the forests and land of adivasi. According to the group, the reactionary state plans to enter into mines, and corporate projects in these regions. \"Communities are being subjected to the military by building multiple paramilitary camps and the deployment of thousands of paramilitary forces ... on behalf of anti-varying operations,\" Facam said. According to group data, at least 195 paramilitary camps were built in five years of state implementation during Samadhan-Prahar operations. Delhi University professors, Dr. Jitendra Meena, Dr. Saroj Giri and Dr. Nandita Narain. They condemned the seizure of the land of the Adivasi in Kaimur, Chhattisgarh that the state planned to use for the protection of tigers. They also called for justice for the 6 -month -old baby killed by State forces in Bijapur, Chhattisgarh on January 1. - 47 - <br><br> “Where do adivasi farmers go, what happens in their lives? No one knows. ” Dr. Meena in the face of so many cases of dismissal of indigenous peoples from their land. Dr. Adivasi is experiencing the experience of massacre and genius to the Palestinian people of the State of Israel supported by the US. As in Palestine, he said, \"the struggle of the people [of India] against the militarization and plunder of corporations is a struggle for their lives tied to their lands.\" Other groups attended the protest also gave a speech. Students and activists also performed a song that discussed the fight against the eviction of the adivasi. 96th IB unit, BHB-Masbate January 15, 2024 Created by a Unit of the New People's Army (NPA) -Masbate of 96th troops in Sitio Lantawan, Barangay Gangao, Baleno, Masbate on January 13. Such a military unit and urgently hid their casualties to cover up shame. - 48 - <br><br> According to Ka Luz del Mar, spokesman for the NPA-Mabaste, the armed offensive is part of their efforts to achieve justice for victims of military abuse and defend the people against the ongoing military rule in the province. Ka Luz refers to 24 victims of political killings in Masbate under the US-Marcos regime. Residents are also very angry about the camp of counter-insurgency units of the Armed Forces of the Philippines (AFP) and the Philippine National Police (PNP) in the provincial schools. Even some Department of Education (DepEd) personnel have complained of the ongoing military invasion of the schools to recruit and force the students they are supposed to live in the town army's dilings to provide information. According to reports, some students who could not enter the school were due to fear of military presence. A resident of Barangay Gangao also announced his complaint and frustration with the state's armed forces through a social media post last week. He said, \"You [the military unit] put you here to initiate silence, order and peace ... it is not for you to start the people's fear and fear.\" He revealed that the military unit assigned to their village led - 49 - <br><br> Drink in and out of the camp and if drunk is firing a gun and harassing the residents. He also complained of prostitution within the military camp itself. \"Then you say you saw something for your opponent?\" he said. He questioned an incident in which soldiers did not appear in the camp and fired and fired a gun without sure who could be hit. \"It is your obligation to protect the people, you will not release the explosion and gunshot from your camp,\" he said. She also condemned the feminine, even the girls, the soldiers. \"And you are still bringing your camp to the female camp, is that right?\" he said. Ka Luz said their armed action shows the determination of the People's Army to defend the masses from the hands of the executioners. He also expressed gratitude to the Masbatan people for continuing to support their true army and role in the fennel operation against the 96th IB. Relative Political Prison in Quezon, appealed to Court January 16, 2024 - 50 - <br><br> The appeal has been filed National Union of Peoples' Lawyers (NUPL) and the father of the human political prisoner Alex Pacalda in the Court of Appeals in Manila on January 10. The appeal aims to reopen the case and reverse the guilty verdict in case Illegal possession of firearms and explosives. Pacalda insisted that these cases were fabricated. The Lucena City Regional Trial Court Branch 56 released the verdict on March 15, 2023. Pacalda was represented by a 10 -year imprisonment for illegal possession of firearms, while reclusion perpetua or lifelong oppression of his alleged violation of the law to explosives. The decision was issued by Judge Salvador Villarosa Jr, appointed by former President Rodrigo Duterte. Pacalda was arrested on September 14, 2019 in Barangay Magsaysay, Gen. Luna, Quezon of the forces of 201st ibde. Pacalda was in a consultation with a peasant victim of militarization when she was arrested. After the arrest, Pacalda was subjected to mental and physical torture. He was not fed and slept for about 30 hours to force him to \"admit\" that he was a member of the New People's Army. He was forced to sign a \"surrender document.\" The military also harassed his family and signed a document as \"proof.\" - 51 - <br><br> Pacalada's father joined the petition with Alex's friends and supporters and the Free Alex Pacalda Network group. According to the group, the filing of the appeal is not only challenging the court's decision in Lucena City but that they are facing a larger system that has repeatedly set aside small citizens and used instruments for political repression. \"We believe the fight for Alex Pacalda's independence will not be separated from the greater struggle for human rights, the dignity of the oppressed,\" they said. They urged all the leaders of justice and advocate for human rights to unite in this important fight. Farmers in Negros Occidental, surviving the shooting of 62nd IB January 16, 2024 Soldiers of 62nd IB soldiers shot Cerilo Bagnoran Jr while driving his motorcycle and traveling to Crossing Cordova, Barangay Manghanoy, La Castellana, Negros Occidental. He was shot by three elements of the 62nd IB Charlie Company at Crossing Cordova before being fired by a bullet. Bagnoran would have returned to his house from work when soldiers were shot dead. He was worked with a robe. Although surviving the hunt, extreme fear and troma - 52 - <br><br> the cause of him and his family of the incident. Prior to the failed murder, Bagnoran was searched by the prominent elements of the Philippine National Police (PNP) on January 7 in his community. On January 8, he was found by 24 soldiers of the 62nd IB who were operating in Sitio Mandayao-4, Barangay Kamandag, La Castellana. Meanwhile, the Carreon family in Sitio Bonbon, Barangay Hinpanpan, Guihulngan City has also not survived the state's brutality and terrorism. About 40 troops of 62nd IB were forced to enter the family home on January 14am. It is illegal for the soldiers to reclaim the family equipment and find Bimbo Carreon, the owner of the house. The military, especially the military, caused a fear of the family. This 62nd IB tactic is outlined in the anti-insurgency campaign implemented by the US-Marcos regime. Instead of interacting with the people's army units, the military explicitly targets civilian peasants, which are extremely against international humanitarian laws and war guidelines. The 3rd ID in December 2023 announced that its plan was to \"crush\" and declare \"insurgency-free\" the entire island of Negros in the first bedroom of 2024, which has been dedicated several times. In this regard, the new - 53 - has warned before <br><br> People's Army (NPA) -Negros will mean extension of militarization of communities throughout the island. Farmers of the Ramos Land in Cavite, the military was shocked by January 16, 2024 by five elements of the Philippine Army Scout Ranger The Ramos Land Community in Dasmariñas, Cavite on January 15. The collection of legitimate farmers was criticized by a military truck on January 15. and citizens of the Ramos Land (Including-LR) are the entry of soldiers with high-caliber weapons into their community. According to them, they are terrified and harassing the residents and farmers. According to a LR's report, the soldiers were not authorized to enter and when confronted, one of them fired a gun to take care of the farmers. “This is just one of the series of military and police entry attempts in the Ramos Land community and the series of Red-tagging to the people and farmers of our community, ”the group said. Under the leadership of the LR, the farmers of the Ramos Land struggle for their right to 372 hectares of land owned by legitimate peasants and community citizens. The land is seized by the Tional Grid Corporaton of the Philippines' (NGCP) - 54 - <br><br> Establish electric poles on the ground since 2014. It has been a decade for farmers of Ramos land to fight for their right to land. To this day they are fighting the seizure through barricades and colleagues. According to the LR, they will continue to fight for their right to the land. Farmers should continue to frustrate the pressure and harassment of the soldiers as it openly violated their rights and at risk for their lives and safety. Breaking the AFP's international human law in the Aerial Bombing campaign, January 16, 2024 The International Coalition for Human Rights in the Philippines (ICHRP) group criticized the Armed Forces of the Philippines (AFP) in international humanitarian law ( IHL) in its launch of excessive and superior strength attacks and aerial bombing campaigns against the small and vulnerable structures of the New People's Army camps (NPA). “The ICHRP strongly condemns the disproportionate use of weapons of 403rd - 55 - <br><br> Ibde, the AFP's 4th ID at its aerial bombing on December 25 to December 26, 2023 in Malaybalay City, Bukidnon, ”said Peter Murphy, chairperson of the coalition. He said it shows the AFP's open disrespect for human rights and international humanitarian laws. According to a preliminary report of the New People's Army (NPA) unit in Bukidnon, the tactical air wing of the 4th ID dropped four bombs at a temporary army camp in Barangay Can-Ayan, Malaybalay City. Two days later, it was again bombed in the New Society, Barangay Linabo in Quezon town. The drop of 250-free bombs, which sow terror at Bukidnon's people, was exaggerated. The Bombing in Malaybalay City killed 10 individuals in the NPA camp. According to the report, the body of the victims was devastated by the excessive strength of the AFP bombs. The AFP also used the atmos 2000 that it bought in Israel. The use of strong bombs is \"natural indiscriminate\" or selectively, at risk for the lives and livelihoods of civilians and causing widespread environmental destruction. In fact, the impact of the AFP bombing from the air is beyond the ground zero. It destroyed peace, caused extensive fear, panic and troma to residents in nearby communities and - 56 - <br><br> Destroying the forest that they are a source of food and livelihood. Besides, the IchRP criticized the attack and the 59th IB shooting at the People's Army in Barangay Mallay, Balayan, Batangas on December 17, 2023. Five red fighters and two civilians, Pretty, were killed here Sheine Anacta (19) and Rose Jane Ilga (30). The two of them were visiting the red NPA warrior of the NPA. According to a NPA report, Pretty Sheine was killed in the first explosion of fascist troops, before being killed by the military. Rose Jane's situation was disgusting when she saw her body at the cemetery where her pants were lower, she was exploited. Meanwhile, the military has not been arrested and to this day the wounded warrior Baby Jane Orbe (Ka Seed). In accordance with the rules of international humanitarian law, his rights of rival armed forces should be recognized. \"In its use of excessive strength and sowing of gloom to local farmers in these offensives, the AFP violated the IHL and showed a open disregard for the people's well-being,\" Murphy said. He added that these violations are more surprising to the rules of warfare - 57 - <br><br> Following the recent indication of the government of the Republic of the Philippines (GRP) to re -negotiate with the National Democratic Front of the Philippines (NDFP), representing 18 revolutionary organizations including the NPA. Murphy emphasized that these brutal rules in the countryside are part of the US-Marcos regime's anti-insurgency strategy that uses forced rides, hygiene and reconciliation of communities, counterfeit and forced surrender to civilians, arbitrarily arrests, abductions and despair, torture and extra- judicial ones murder. “In the face of this AFP's brutality in its war against the NPA, the ICHRP has reinforced support for the Filipino people's call for real solutions to the armed taglian in responding to its roots including widespread poverty, unemployment and jobs and those Industry, and the unfair distribution of land, ”Murphy said. Aerial strikes of the US and UK in Yemen, the ILPS-USE January 17, 2024 condemned the International League of Peoples' Struce-US the attack of US imperialism and the United Kingdom in the country and the Yemen's citizenship. - 58 - <br><br> \"We stand for the right of the Yemeni people, not only to defend their land, but also to their right to help the Palestinian people, who are both defending their land,\" according to an ILPS-US statement on January 13. Using War and cannon planes in the warships, the US bombed 60 targets at 16 areas on January 11. According to the ILPS, the US attack began when it fired Yemeni ships in the Red Sea which accused it Hosting ”commercial ships on the Bab Al-Mandab Strait located on the northern part of the ocean. The Yemeni government refuted it, saying it was only targeting the ships to Zionist Israel in contributing to harm its war machine and contributing to the Palestinian struggle. \"There is no damage to Yemen's steps to the people or property, while US bombings have killed 15 people and destroyed infrastructure,\" the group said. Also, these bombings have brought widespread alarm throughout the country that has long been degraded to the world's worst humanitarian crisis due to the unlucky bombing of the US, Saudi Arabia and the United Arab Emirates since 2014. According to the United Nations, according to the United Nations, to 21 million Yemeni or - 59 - <br><br> 2/3 of the population relies on humanity to live. BHB-Sorsogon, clarified in a series of encounters on January 14 January 17, 2024 The New People's New Army (NPA) -Sorsogon denies some of the 31st IB's statements in connection with the release of this incident series in Provinces on January 14 . According to the unit, some of the encounters and released seized military equipment are all lie. The Red Army said the 31st IB and its unit in Barangay De Vera, Donsol on January 14 at 6am. There is no NPA-Sorsogon unit in the area so the alleged encounter is impossible. The alleged weapons, magazines and other military equipment in the area have been planted evidence, the unit said. Meanwhile, the unit insisted that no one was seized or seized any weapon in the encounter that took place in Barangay Sigg, a jungle in Sorsogon around 2:45 pm that day. It is also not true that the surrender of two red fighters of the people's army in Barangay San Isidro, Bulusan in the 22nd IB. The - 60 - <br><br> Named \"Johnny\" and \"Ganda\" were civilians forced by soldiers to \"give up.\" The unit honored red commander Baltazar Hapa (Ka Patrick) who was killed in a 31st IB attack in Barangay Togawe, Gubat, Sorsogon on January 14 at 6pm. Victims of the 2nd IB shooting, charged and detained January 17, 2024 State forces arrested five civilians in Masbate last week. Five Jamara Tumangan, Rowel Hagnaya, Alden Tumangan, Rico Cuyos and Senen Dollete are accused of red fighters who have encountered 2nd IB in Barangay Balantay, June 16, 2023. The victims denied it and insisted , in fact, they were civilian victims of soldiers' shooting. This shooting has resulted in the death of their 17-year-old Rey Belan. The victims were hunting in the jungle when they were met and a bullet was fired by a 2nd IB operating troop around 3:35 pm. Residents and relatives of the victims had earlier denied the military show that an “encounter” occurred in June 2023. - 61 - <br><br> No more justice for Belan and his colleagues, the victims are now arrested, the NPA-Masbate said. \"Under the Military Law in Masbate, the victim becomes criminal, and the criminal becomes the victim,\" said Ka Luz del Mar, NPA-Masbate spokesman. According to Ka Luz, the 2nd IB did this to cover up their heinous crime and bend the truth. \"The revolutionary movement fears that not only Belan, Tumangan and colleagues will experience this blasphemy but also the other victims and their relatives,\" he said. The NPA unit in the province has announced that it will strive to provide justice to the victims of the fascist military rule. Filipino workers who have lost their jobs in New Zealand, insisted on the same assistance January 17, 2024 Unified workers in New Zealand have not been able to provide them with a wages when the company that contracted them suddenly closed. At the same time, they pushed the Philippine embassy to bring out the help and assistance they deserve. - 62 - <br><br> More than 1,000 workers, including 495 Filipino workers, lost their jobs when the Ele Holdings Ltd declared a bankcrupty (bankrupt Large Manpower Agency employed temporary migrant workers. Many of these have been allowed to work in the country with the validity of temporary visas, and thus threatened to be home if you do not get a new visa and work immediately. According to Migrante Aotearoa, only 46 of the Filipinos who sought help from the Philippine embassy received a financial assistance on January 13. Workers were struggling with their condition, and families who relied on them in the Philippines were also struggling. Today, the First Union and Union Network of Migrants (UNEMIG) are helping them for their basic needs such as food and so on. Ele workers who were in the Philippines still did not receive any help when it closed. \"Most of the Ele (Ele (have announced) they do not want to return to the Philippines because they know there is no work available for them there,\" Migrante-Aoteroa said. “This is a huge wake -up call to the Philippine government that should ensure that it has - 63 - <br><br> decent jobs in the country, and stop the labor export policy especially but it is not ready to provide urgent assistance to OFWs and their families at times when they need government protection and services. ” On January 19, Ele workers will gather in three areas in New Zealnad (Auckland, Wellington and Christchurch) to defeat Ele and the Philippine government to provide the wages and care for them. Weapons and Canadian and UK military presence in the Philippines in the Philippines, the Marcos JR regime will not allow the Marcos Jr regime to allow troops, weapons and military equipment in the Philippines, as well as Canada and the United Kingdom will also allow it under the cooked military agreements between it and the aforementioned countries. An agreement with the \"Enhanced Defense Cooperation\" or EDCA is said to be \"repaired\" between the Philippines and Canada, according to Gilbert Teodoro Jr., secretary of the Department of National Defense on January 16. It will be signed in the first room of the year. Similar to the EDCA of the country in the US, it has been able to prohibit the construction of military bases, piling weapons, and the entry of nuclear weapons. Also chasing - 64 - <br><br> Canada is its own Visiting Forces Agreement that will surely provide the same privileges to American troops today in the country. Like the US EDCA and the VFA in the Philippines, the Marcos JR puppet regime will surely allow the long -term presence of Canadian foreign troops. A military treaty requires consent of the majority of the Senate. The Senate ruined the last such treaty, the US-Philippine Military Bases Agreement in 1991, which kicked US forces at its large military bases in Subic and Clark. In the VFA, the Philippines has no authority for American soldiers entering the Philippines, despite committing crimes. They also have extra-territorial rights to their \"EDCA sites\" that are none other than military bases. The Philippines and the UK will also have a \"agreement\" to allow the presence of the late troops to the US Wargames on the country's land on the country's land and sovereignty over the next five years. ADB's role in false transport modernization, criticized January 20, 2024 - 65 - <br><br> Youth protesting in front of the Asian Development Bank (ADB) at the Asian Development Bank (ADB) at the Ortigas Center in Mandaluyong City, led by the League of Filipino Students, to criticize its role in false modernization of transportation and phase-out of traditional Dyip. The ADB is leading the blame for traditional jeepneys as a pollutant, the cause of traffic, non -efficient and harmful to the health of the computers. ADB is pushing for \"safe,\" \"clean\" and allegedly affordable buses to be imported from Japan, US, Korea and even in China. This scheme is best in the Bus Rapid Transit (BRT) program that is being pushed by ADB in Davao. It has lent $ 1 billion to the local government to replace buses, jeepneys and tricycles that drive the city of over 1,000 euro-5 compliant bus and run-operated by Japan-Japan and Korea electricity. The \"transformation\" of the entire transportation system of Davao will begin in 2024. ADB and Japan are approved of the BRT as a program that will lower the Philippine Greenhouse Gas (GHG) emotion and \"low carbon\" transportation. This is also the case that the Office of the Solicitor General submitted in response to the Piston group's petition to stop the PUVMP nationwide. According to the OSG, the phase-out of jeepneys is part of the Philippines' climate commitment to lower its GHG emotion. - 66 - <br><br> In the National Capital Region and other parts of the country, followed by the forced consolidation of the franchises to buy the drivers and operators of the very expensive minibuses of Japan or Korea, or other electrical-operated electric machines -Us. Because the Philippines does not have its own industry in the manufacture of entire vehicles, or even machines and parts, it will need to import important parts, otherwise full vehicles. “Drivers and operators will only do business and income on ADB's lending or official assistance to the PUVMP veil by selling imported modern jeep , ”Said Elle Buntag, the group's general secretary. To date, the majority of the country's buses are imported from Japan. In 2021, the country imported buses worth $ 206 million from Japan, China ($ 21.7M), South Korea ($ 2.7m), Vietnam ($ 526,000), and United Arab Emirates ($ 45,300). Japan is also alerted to the machines of traditional jeepneys (large-scale-Isuzu, Mitsubishi and Toyota) that such companies now want to replace \"cleaner\" minibus. - 67 - <br><br> The Philippines is also a huge dump of used vehicles or segunda mano and old models of Japanese vehicles. “Through the ADB, it searched for a backward town that they could be able to sell and sell the aforementioned [uniform vehicles]. Due to the lack of accessible and accessible public transportation, the Philippines found a huge potential market for their super products, ”he added. ADB is a multilateral state dominated by the state and Japanese capitalists. It serves as a part of the World Bank in the Asian region in pushing imperialist policies. PISTON: The country's climate commitment has nothing to do with the force of the franchise of the January 20, 2024 Consolidation of the Drivers and Operator Nationwide (PISTON) unity of the Office of the Solicitor General in the petition of the drivers' petition and jeep operators filed in the Supreme Court against the forced consolidation of franchises that are against the principle of independent organization. In the response of the OSG, which represents the DOTr and LTFRB in the case, the PUV Modernization Program (PUVMP) allegedly aims to keep promises - 68 - <br><br> of the country to reduce greenhouse gases (GHG) emissions or dirty smoke emitted by the country. Asked by the Piston, what does the PUVMP's mandatory franchise consolidation have to do with the dedication of the Philippines' climate commitment or the country's promises? “The DOTr and LTFRB insist on franchise consolidation, which will eventually result in the seizure of large cooperative and corporate businessmen with the ability to buy at least 15 minibuses per route, has nothing to do with any climate response,” the group said of drivers and operators. \"This will only result in the intense loss of occupation of drivers and small operators and the explicit seizure of large corporations in the control of our public transportation.\" PISTON noted that UN Special Rapporteur for Climate Change Ian Fry recommended that the state develops a policy for a fair transport transition to protect workers' rights in decent employment. The piston and the steering wheel of the steering wheel repeatedly emphasized that the PUVMP and forcibly consolidating the livelihood of small drivers and operators. - 69 - <br><br> \"Franchise consolidation is not needed to improve the public transportation system,\" Piston said. “We can adjust and develop the tragic state of public transport in the country without breaking the rights of drivers and small operators in decent work. ” \"The OSG's response and the PUVMP's attempt to block our petition in the Supreme Court simply reveals the true purpose of the Marcos regime in pushing the PUVMP,\" Piston said. With the exception of providing the seizure of large bourgeoisiers in their livelihood, drivers and operators also know that PUVMP will allow the pile of sarplas minibus, machine, parts and other products from the US, Japan , Korea and even in China. Like the OSG, these countries, in particular Japan, also enjoy climate change by laying a \"low carbon\" transportation. If only the \"climate commitments\" were to talk about, the issue of the greenhouse gas of traditional jeepneys in the country's main culprits in the country is far from far away. According to the June 2023 Climate Action Tracker report, the main increasing GHG emotion in the Philippines is the energy sector, which is mainly in the coal -run plant. - 70 - <br><br> Also, instead of the state reducing the country's overall dependence on fossil gas, it even allowed large bourgeoisie to build an additional seven lng (liquid natural gas) terminal for imported lng from the US, which is the number one exports Lng all over the world. Three of these have operated from 2023. The Philippines contributes 0.48% to the GHG emotion worldwide. On the other hand, 2.6% of the Global GHG comes from Japan and 14% in the US. 2 Farmers, 62nd IB killed in a fake fake encounter January 21, 2024 Pickled and tortured, before the 62nd IB soldiers killed two farmers in Barangay Sag-Ang, La Castellana, Negros Occidental on January 17am. In order to cover up their heinous crime, soldiers were killed by Boy Baloy, 60, and Bernard Torres, 50, in its fake encounter. According to Witnesses, Baloy and Torres were taken to their home at 6:45 am, departed from the community, subjected to severe interrogation, beaten and tortured, before being shot by the executioners. Baloy is a member of oneness in the Gospel of Oriental Negros (Kalokon -Guihulngan Chapter), while -71 - <br><br> Torres is a driver of the Undoc-Piston-Guihulngan Chapter. Since 2017, the two have repeatedly experienced harassment and harassment from state forces and agents. Torres and his family survived the bloody Oplan Sauron launched by the US -Duterte regime against the Negrosanon people in December 2018. Ka JB Regalado, spokesman for the New People's Army (NP The two. “The victims were not armed and were only released by two shotguns, a .45 caliber pistol and other alleged subversive documents. \"There is no encounter,\" he insisted. \"This lies of the 62nd IB against innocent civilians are not new, but a fascist reactionary brand and mercenary Armed Forces of the Philippines (AFP),\" Ka JB said. The NPA regional ADDRESS on Negros Island also criticized the 62nd IB's fake encounter mode. Ka Maoche Legislador, spokesman for BHB-Negros Island, also revealed that there was another fake fake encounter in Barangay Cambayobo, Calatrava, Negros Occidental on January 15. “The alleged camp of 79th IB is just drama and the alleged encounter is - 72 - <br><br> AFP script is used, ”Ka Maoche said. According to him, the 3rd ID and all six battalions are conducting a \"fake news spree\" on the island of Negros. It pursues the unlucky statement that the people's army units on the island are \"dissolved,\" it has destroyed their anti-insurgency campaign that destroys and targets civilians and violates their human rights. Religious and youthful groups, reunited against mining at Eastern Samar January 21, 2024 More than a thousand citizens joined January 20 at the Immaculate Conception Parish Church in Guiuan town to showcase their opposition to destructive mining throughout Samar island. The activity called the \"Island wide Jericho Prayer Assembly\" was led by the Save Homonhon Movement, and groups and diocese of the Catholic Church throughout the island. Calling on the action to stop destructive mining on the islands of Homonhon and Manicani in Guiuan, and even other parts of the island. Four Mina companies are currently operating to obtain nickel and chromite on the island of Homonhon. - 73 - <br><br> Techiron Resources Inc., Emir Mineral Resources Corp, King Resources began to mine Mining Corp, and Global Min-Met Resources Inc. In early 2015. Techiron's company, who minisines 1,500-hectare of the island, is one of the companies closed by the former Department of Environment and Natural Resources (DENR) Secretary Gina Lopez In 2017. It reopened in 2020 after recovering the suspension. According to government records, these four companies had available 605,176 metric tons (MT) of nickel ore and 19,105 MT chromite on the island in 2021 only. According to the Department of Environment and Natural Resources Forestry Management Bureau, nearly 1,000 hectares of forests from 1990 to 2021 were damaged due to island mining operations. Some representatives of the Diocese of Borongan (Eastern Samar), Diocese of Calbayog (Western Samar) and Diocese of Catarman (Northern Samar) attended and joined the action. Full island. About 2,000 residents from various provinces of Samar first joined and marched on August 7, 2023 in the center of Borongan City, Eastern Samar. - 74 - <br><br> They marched from the city capital to the church. Martyr's family, threatened and raided by AFP January 21, 2024 The NPA-Sorsogon (Celso Minguez Command) condemned the pressure of the 31st IB and ratings in the family of Baltazar Hapa (Ka Patrick) on January 20. Led by Jordan Enconado, the 96th Mico agent, Ka Patrick's hill at a headache in the center of the jungle, Sorsogon. According to the family, military agents threatened to kill Baltazar's brother who had long lived as a civilian, if it did not give up. The Hapa family is calling for them to respect and stop the scandal for them. The AFP has long been a practice to follow and oppress the NPA's martyrs 'martyrs' family. Ka Patrick was killed by elements of the 31st IB on January 14, in Barangay Togawe, Gubat, Sorsogon. According to Ka Samuel Guerrero, NPA Sorsogon's spokesman “The bullying and harassment of unlucky civilians is a relief and violation of international humanitarian law and the Comprehensive Agreement on Respect for Human Rights and International Humanitarian Law (CARHRIHL) - 75 - <br><br> Proper treatment of civilians amidst the existing civil war in the country. ” \"This incident only shows the relief and disrespect of the reactionary armed forces in the laws of war,\" he said. . Pablo Virgilio David for political prisoners and detainees at the Metro Manila District Jail Annex 4 (MMDJ-4) at Camp Bagong Diwa, Bicutan, Taguig City on January 16. It was held at the invitation and care of the brother, a group of relatives and friends of political prisoners. Bishop David is known for the relentless defense of the rights of the anti -drug war of the former Duterte regime. The mass in such a dungeon is the first in history led by a bishop. “We are very happy that he has accepted our invitation to provide mass for our intention of paying attention to - 76 - <br><br> The status of political prisoners and our appeal to release the elderly and sick prisoners, ”said Fides Lim, the wife of political prisoner Vicente Ladlad and brother of the brother. Bishop David said he was just waiting for him to be invited to provide mass. Bishop David celebrated CBCP-Episcopal Commission on Prison Pastoral Care Executive Secretary Rev. Fr. Nezelle O. Lirio and Rev. Fr. John Albert V. Absalon from the Prison Ministry of the CBCP and the Diocese of Pasig. After the mass, there was a short program where some political prisoners spoke. The Consultant in the Peace of the National Democratic Front of the Philippines (NDFP) has shared that Adelberto Silva is the current difficult condition they are experiencing in the dungeon. He said they were selling tight jails, food shortages and adequate nutrition, lacking medical and dangerous padlocks of cells, and not taking the hospital with serious illnesses that led to the deaths of fellow political prisoners who Eduardo Serrano in the same dungeon in 2016. NDFP consultant Vicente Ladlad shared some of the causes of their unjust conflict. Among them he called fabricated cases filed against to the like, - 77 - <br><br> Criminalization of political stance, lack of attorneys, and the anti-terrorism act that he said was equipped by the government to arbitrarily freeze their bank and property accounts. \"It's a learning of me that there are political prisoners, and that many of you are like today,\" Bishop David replied. He said he knew the feeling of being filed by the cases because of his experience under the Duterte administration. Bishop David, along with four other bishops and former vice president Leni Robredo, was charged with sedition, estafa and libel charges for defending and opposing victims of the anti -drug war. The Bishop urged the brother to continue his contact and assist the CBCP's episcopal commission in Prison Pastoral Care. As a thank you, the group and political prisoners gave Bishop David a wood burned artwork of Madonna and Child created by political prisoners Sherniel Ascarragas. The words “Plant love for Mother Mother and Power are created in the creation.” Political prisoners, friends and relatives, some dungeon officers, as well as representatives from the CBCP's Prison Ministry, joined the Mass and Programs, together, some - 78 - <br><br> Supporters including Princess Nemenzo, Teresita The See, Wilson Flores, Barbara Mae Dacanay, and Good Shepherd nuns led by Sr. Aida Casambre, older brother of political prisoner Rey Casambre. The MMDJ-4 is considered a \"showcase\" prison for \"high-profile\" male detainees where 348 are detained persons deprived of liberty including 26 political prisoners. 3 Farmers in Himamaylan City, arrested and detained by 94th Ib January 22, 2024 Army arrested by 94th IB soldiers in three farmers in Sitio Cantupa-Pisok, Barangay Buenavista, Himamaylan City, Negros Occidental on January 21. They were detained cases and accusations. According to the report, the peasants Deloy and Vincies de Leon, and Remy Villacanao, were rushed to the 94th IB vehicle parked in Sitio Alolong in that village. The three are all members of the Buenvista (KMB) cries. Deloy de Leon is also a leader. Accordingly, the 94th IB announced today just their operation and arrest of Vincies de Leon. He was accused of violating a failed murder and - 79 - <br><br> It is released among the \"rest\" members of the New People's Army (NPA) in the area. Fake, they even stated that the elements of the local police were with them in the operation. De Leon is currently in the custody of the Himamaylan City Police Station, while there is no further report on the condition of two other farmers arrested by the 94th IB. It is not new to the 94th IB its mode of arrest and imprisonment of civilian peasants and residents to lead it against the NPA. The 3rd ID targets, where the 94th IB is subject to the \"insurgency-free\" of the entire island of Negros this first bedroom of 2024. Cebu leadership, arrested January 22, 2024 Right-Central Visayas reported The peasant leader of the peasant movement of the Philippines (KMP) -Cebu Allan Flores on January 21 at his farm in Sibagay 2, Barangay Cantabaco, Minglanilla, Cebu. According to the group, Flores was arrested by civil state agents who allegedly offered him a warrior. There are charges of killing and trying to kill Bohol against Flores. Right-Central Visayas has called these cases \"fiction.\" She is currently - 80 - <br><br> detained at the Lutopan Police Station in Toledo City, Cebu. Meanwhile, the National KMP's national leadership reported the open pressures of suspected government intelligence agents against Danilo Ramos (Ka Daning), Chairman of the KMP. The group recorded the search for men on a motorcycle with Ka Daning on January 3 and 15 in Malolos City, Bulacan, where he lives. In an incident, the men even asked if “where is Danilo Ramos? We've been looking for him for a long time because he's a terrorist. ” The KMP condemned it and said it was a dangerous and outstanding case of \"terrorist nickname\" with a direct threat to the life of Ka Daning, his family and even other KMP members and leaders. According to the KMP and the Farmers' group, the observance and espionage against Ka Daning has intensified since the past year. The KMP and the Farmers documented it and submitted it to the Commission on Human Rights in August 2023 to disclose human rights violations of state forces. Oldest Political prisoners, the regime did not include the release of the holiday season January 22, 2024 - 81 - <br><br> The brother, a group of relatives and friends of political prisoners, did not include 84-year-old political prisoners Gerardo Dela Peña on the list of releases during the holiday season despite his old age and illness. This is in connection with the Bureau of Pardons and Parole (BPP) resolution which provides consideration for \"executive clemency\" for prisoners ages 70 and above for more than 10 years. BPP Resolution No. 2023 was released in December 2023. 08-02-2023 to take part in the release of dungeons and release older prisoners especially the sick and serious disabilities. According to the brother, 84-year-old Dela Peña, who is 11 years old in jail. Fides Lim, a brother's spokesman, said the fair implementation of such a resolution should be ensured. \"There is no part of an 84-year-old in the very crowded conditions of the New Bilibid Prison,\" Lim said. Lim also criticized his conflicting statements of Governo officials. He said an official of the Department of Justice announced that the two elders had benefited from the resolution, including Dela Peña. But when the brother visited January 15 at the dungeon, Dela Peña showed the BPP list that refused to give him executive clemency. - 82 - <br><br> “Why was he not joined by more than 1,000 prisoners who were released in December? Is it because he is a political prisoner? Or is it just a number of statistics in the slow -headed bureaucracy? ” Asked Lim. He insisted that all prisoners should be given to the plot and fair justice regardless of their political status. Dela Peña is the eldest of up to 800 political prisoners who are now confined to various country dungeons. Since 2019 the brother has been pushing for the release of Dela Peña but the state has repeatedly abandoned it. Dela Peña, with high blood pressure and other ailments, is a farmer from Vinzons, Camarines Norte who was sentenced to reclusion perpetua for fabricated murder cases. He is a former leader of the ex-detainees organization against detention and arrest (cell) and members of the right. The brother first appealed his release on humanitarian basis in 2019 but the Supreme Court rejected it and adopted the verdict. 37th anniversary of the Mendiola massacre, commemorated by peasant groups January 23, 2024 - 83 - <br><br> Groups of farmers, youth and other democratic sectors commemorated the 37th anniversary of the Mendiola Massacre on January 22. More than 250 people attended the forum led by the Philippine Peasant Movement (KMP), New Alyansang Makabayan (Bayan) and Nnara Youth Up Diliman at the University of the Philippines (UP) -Diliman, followed by a protest march on campus. \"Thirty-seven years after the tragic Mendiola massacre, there is still no justice to the state's murders in the massacre, there has been no real agrarian reform in the Philippines,\" the KMP said. 13 peasants were killed in the massacre on January 22, 1987 in Mendiola, Manila. The 13 farmers were among the thousands who had gone to Mendiola to call on former President Cory Aquino to implement real land reform. According to the group, there was a fundamental problem under the current US-Marcos regime of landslides by the majority of Filipino farmers. \"It is clear that it has no policy and land reform program,\" the farmers added. This is the strict basis for why the struggle for real land reform should be tireless, as farmers fought 37 years ago. “On the basis, the fight for real land reform - that the central goal and basic principle are free distribution of - 84 - <br><br> Land - is against the entire Filipino people, ”the KMP said. In the theme with the theme “Peace be at peace! True land reform, fight, ”interim chairperson of the National Democratic Front of the Philippines (NDFP) negotiating panel Ka Julie De Lima. De Lima discussed a Comprehensive Agreement on Social and Economic Reforms (CASER) that outlined the demand for the peasant masses for real land reform and the promotion of national industrialization. After the discussion, the groups marched to the Palma Hall in UP Diliman for a protest movement. With the exception of justice call for victims of the Mendiola massacre, they charged the Marcos regime for a continuous murder of a farmer in the countryside. In the Town List, there are 79 farmers The Marcos regime has been a victim of murder since sitting in power. Many of them have been killed in the fake encounter with the Armed Forces of the Philippines. The KMP also criticized the Marcos regime's promotional charter change that would allow foreigners to land in the Philippines, besides natural resources and key economics. - 85 - <br><br> Rali against Chacha, launched by national-democratic groups January 23, 2024 National-Democratic groups protested at the House of Representatives in Quezon City on January 22 to criticize the Marcos regime's promotion of Charter Change or \"Chacha.\" Led by the New Alyansang Makabayan (Bayan), the protest was launched in conjunction with the first day of the Congress session. For the second time, the Marcos group attempts to disdain Charter Change. It poured large funds to push a \"people's initiative\" on the goal to give the House the power to easily change the Constitution. This was followed by the Senate leadership of the Resolution of Both Houses No. 6 aims to ease the economic provisions of the 1987 Constitution to allow foreign property or land control, public services, education, masses and advertising (advertising). According to the groups, this \"chacha\" is for the benefit of Marcos, his cronies, and their foreigners. “Farmers but the whole town will strongly resist the attempt to allow 100% foreign ownership of - 86 - <br><br> The land is likely to be inflicted on Chacha, ”said the Philippine Peasant Movement (KMP). According to them, the evacuation of the land and the lack of lands that the peasants could have, the foreign regime wanted to give the country's lands and natural resources. It will also cause further flooding of imported agricultural products that will overthrow national agriculture and further destroy food security that should be based on self -sufficiency and adequacy. “The people's cry is… extra wages, free land distribution, oil price control and basic commodities such as rice, free health services and education, adequate assistance, affordable housing and real freedom,” said the Country. Meanwhile, January 13 of the 15 various organizations in Quezon City developed an alliance against the Marcos regime's \"Chacha\" plan. They gathered at the University of the Philippines-Diliman for the first Assembly of the Quezon City Movement Against Charter Change (QC March). They launched it after the proliferation of the \"People's Initiative\" initiated and funded by the House of Representatives for \"Chacha.\" Such a \"initiative\" of community signatures, which was first observed and reported by poor - 87 - <br><br> Community in Quezon City. They are allegedly signed by the petition to receive assistance and support from the government. Separation pay, workers of Chun Chiang enterprises on Bataan January 23, 2024 The workers of the Chun Chiang Enterprises Manufacturing Incorporated (CCEMI) have repeatedly called for their separation pay. It has been delayed since the company closed due to alleged losses in 2022 in the wake of the pandemya. The company produces trousers and slacks for men. The German company is owned by the Bültel Group. According to the company's information on its website, the company was built in the Philippines in 1976. It has 650 workers. In the open letter of CCEMI workers, they insisted on the Philippine Trade & General Workers Organization (PTGWO), a member of the Trade Union Congress of the Philippines (TUCP) and Industriall, which immediately gave the signed letter to the global industrial office. According to them, the PTGWO president's signature is required to process their claim to their employer and separation pay. - 88 - <br><br> The united worker of the Freeport Area of Bataan (NMFAB) expressed their solidarity and support in the workers' fight. The group said, \"We encourage the PTGWO to address workers' requests so that they can achieve the competent fee they have suffered within CCEMI.\" In addition, the NMFAB emphasized that CCEMI should be held accountable for the workers' fate. The group shared that besides the depression of workers' separation pay, the company banned members of the CCEMI union from working inside the Freeport Area of Bataan. It should also serve as a reminder to other workers within the Freeport Area of Bataan. “[This] proves that it has to be vigilant in All companies that say they are losing and closing, ”the group said. It is important for workers to tighten their unity and build unions that promote the right to wages, jobs and benefits. Style of \"Tokhang\" profiling in La Union, condemned January 24, 2024 The group of small fishermen condemned the Timek and La Union (TIMEK) Police in the Agoo, La Union against - 89 - <br><br> Its president George “King” Cacayuran and three other members. The group shared that the PNP-Ugoo \"visited\" Cacayuran and its comrades at the Barangay Hall of San Manuel Norte. Cacayuran was not there because they were in danger. The police left a blank document that they had to answer for Cacayuran. The document states that the proof of the document is \"involved in the use of shabu.\" \"The PNP Agoo is doing this very worrying,\" Timek said. During Duterte's time, the total number of victims of extrajudicial killings on behalf of the \"anti-drug war in which the word\" tokhang \"were reached by more than 30,000. Under the Oplan Tokhang of the false \"anti-drug war,\" the government is generally able to hear the \"fight\" of arrests and often leads to killing of the suspects, according to the group. \"King and Timek La Union have long been a victim of the government and the state's enemy,\" the group said. It continued under the Marcos regime, which featured forcibly surrender to four poor fishermen in 2022. The group's call, urgently stop all forms of harassment and violation of the 90's - 90 - 90 <br><br> people in the poor fishermen communities. Humos Group, calling on the Marcos regime to stop cheating on UN January 24, 2024 The Marcos Group Right to the Marcos regime in its guise of the country's rights status in the country's visit to a special rapporteur on visit on the visit of Special Rapporteur on Freedom of Expression and Opinion of the United Nations (UN.) Ferdinand Marcos Jr's government in UN and other international institutions. The special rapporteur Irene Khan arrived on January 23 to investigate the situation of journalism and expression in the Philippines. He will stay here until February 2. He plans to contact various democratic groups. \"The Philippine government has ignored and denied the recommendations of UN special rapporteurs who have visited the country in the past,\" the group said. “They have formed all this, especially in the face of the Marcos government's intensification of its policy without - 91 - <br><br> Citizens' pressure, violations of rights and basic freedom, including freedom of expression. According to Cristina Palabay, general secretary of the group, the Marcos government only uses foreign relations to \"interpret\" and the opportunity to raise its ugly image in the international community. Among the state's ignorance of the UN's previous recommendations, as the UN Special Rapporteur on Extrajudicial, Summary or Arbitrary Executions Phillip Alston in 2007; and Dr. Ian Fry, UN Special Rapporteur on the Promotion and Protection of Human Rights in the Context of Climate Change conducted an investigation into the Philippines in November 2023. The US Air Force is set The University of the Philippines Diliman (UPD) College of Science Student Council (CSSC) is a petition for students and organizations on its campus to prevent the US Air Force Office of Scientific Research (AFOSR) forum in UP Diliman this coming January 1. According to a report by the Philippine Collegian, UP Diliman Student newspaper. - 92 - <br><br> The UPD CSSC has criticized the US Air Force's scheduled forum at the College of Science Administration Building which will be provided by information in connection with the \"US Air Force Office of Scientific Research Grant Opportunities.\" It will be discussed here how to get funds from Afosr for research that will benefit the US Air Force. Afosr aims to fund scientific research that it can combine with the development of weapons and technology that are useful in US imperialist war and offensives. “[The forum] is the opposite of the college's stance to“ set the people to the people Science, ”according to the Council's petition. The Council believes that technology should be used for better, for a fair and peaceful society. According to them, these research is clearly used for warfare crimes such as the US imperialist's support and funding to Zionist Israel's Zionist against the Palestinian people. In the past three months since October 7, 2023, Israel dropped 65,000 tons of bombs in Gaza City and killed 25,000 Palestinians. In a report in the final room of 2023, the US is set to give Israel an additional $ 14.3 billion to promote its war against the Palestinian people. In total, beginning - 93 - <br><br> 1946 to 2023, it was estimated for $ 263 billion to Israel for attacking Palestinians. Over 80% of Israeli weapons from 1950 to 2020 are from the US. As a result, the council of college dean Dean Giovanni has appealed not to allow the activity to be performed in the area of its buildings and they insist on retreating the forum. According to the Philippine Collegian, Council's signature began to be revoked and gathered on January 22. Mining and Developing the Forest Causes of Flooding and Landslides in Davao and Caraga January 24, 2024 The new alliance-Southern Mindanao Region (BAYAN-SMR ) the injury and tragedy caused by incessant rainfall in the region in the ongoing operations of the destructive mine, and the destruction of the forest in Mindanao. It is estimated that there are ₱ 78 million agricultural damage due to floods and landslides in the regions of Davao and Caraga in recent weeks. Currently, nine towns have been subjected to a state of calamity because of this. According to the National Risk Reduction and Management Council (NDRRMC) data on January 23, the biggest damage was recorded in the region of - 94 - <br><br> Davao for ₱ 64,069,839. Meanwhile, ₱ 14,040,579.6 is estimated to have Caraga damage. According to the agency, up to 768,387 individuals have been affected by floods and rains since January 14. In Davao de Oro, 15 people have been killed in landslides in Purok 19, Hope in Barangay Mt. Devil, Monkayo on January 18. In Davao City, several villages and roads, including bankerohan and Jade Valley, flooded in the flood due to incessant rain. \"While some local governments, environmental groups and relief workers have efforts, it is necessary -They piracy is taking place at the Pantaron Mountain Range, the expanded Mountain Range in Mindanao crossing the provinces of Misamis Oriental, Bukidnon, Agusan del Norte, Agusan del Sur, Davao del Norte, and Davao del Sur. “(N) conspiring government agencies, such as the DENR, to ruin the countryside by providing multinational companies clearances (mining), state security forces, to enter our mountains And welcome our natural resources, ”the group said. - 95 - <br><br> The group included three mining companies in protected Mt. Haminitit (Sinophil Mining & Trading Corporation, Hallmark Mining Corporation, Austral-Asia Link Mining Corporation); Kinging Mining Corporation and areas of mining at the Pantukan and Composal Valley/Davao de Oro towns; and also three mining companies in Talaingod, Davao del Norte (One Compostela Valley Minerals, Inc., Phil. Meng Di Mining & Development Corporation, Metalores Consolidated, Inc. Of those named, Metalores Consolidated Inc will be covered most to meet more than 15,000 hectares of forests in the Talaingod. Residents plan to evacuate to a village in Bataan, fighting January 24, 2024 Residents of Barangay Sisiman, Mariveles, Bataan are opposed to the scheduled eviction of Bataan Baseco Joint Venture Inc. (BBJVI) to them from the community in 2025. BBJVI is pushing it for the construction of the commercial-industrial zone in the community. In a report by the united Worker of the Freeport Area of Bataan (NMFAB), it was spoken on the first Sunday of January BBJVI in Barangay Council led by - 96 - <br><br> Captain Mario Magadan where its \"master plan\" was set for the SONA. In addition, BBJVI allegedly sold at least 271 hectares of Barangay Sisiman land and is set to occupy this area. It will mainly affect the residents living in the Barangay Center. In accordance with the said plan, the Sisiman will be transferred to 7.1 hectares Land just around the village. He said he would build 6,000 units of “ready-to-own” housing for 30 years for residents. The affected residents are deeply concerned about the BBJVI plan. They said they had been living in the area for a long time and could not just be evicted in their village. Residents are also surprised that a land -claiming company suddenly appears. Most of them, workers and fishermen, have long lived in the area. The NMFAB has announced their solidarity with the fight and call of residents of Barangay Sisiman. “Our organization has expressed our full support of the resistance of the village of the BBJVI project. We are not animals that can drive into our own home. The Sisiman is your home, your future is your future. ” According to them, all citizens should be united to assert their right to residence. Should not be allowed to be - 97 - <br><br> On behalf of \"business\" and \"capital\" will interfere with their lives and the future. The group emphasized that the case of Sisiman was not separated from the Mariveles' people against it against a safe, decent and free residence that both victims of eviction for the construction of businesses and the government's projects. 2,700 families or 6,000 people live in Barangay Sisiman. It is one of the villages affected by the continuous eviction and demolition in the town of Mariveles due to privatization and fab expansion law. Many of them have been banned from repairing homes and deprived of proper water and electric services as a tactic of repeling. Dedlayn in forced PUV consolidation, again withdrawn January 25, 2024 pushed by the collective action of drivers and operators, in leadership of the unity of chauffeur and operator nationwide (PISTON), steering wheel ride and one terminal of Transportation (steering wheel), and defending Pasada Network is the US-Marcos regime to withdraw the dedication of the forced franchise consolidation of public utility vehicles (PUV) part of the government's bogus PUV modernization program. The regime is driving the dedlayn - 98 - <br><br> On April 30 from the former December 31, 2023, earlier on January 31. “While it does not guarantee the immediate abolition of the PUV Modernization Program, it should serve as an awakening of the Marcos' impotent regime,” Piston said. The same is true of the steering wheel group. According to them, \"It will not immediately dismantle the wings, torture and migratory PUV modernization program, but it will serve as a spleen for the campaign to be the one to end it.\" For them, it is important for drivers and operators to continue to act to defend their livelihoods, abolish the PUVMP, and advance progressive, patriotic, and passionate public transportation where no chauffeur, operators, and computers will be left behind. The announcement of the Dedlayn narration occurred following the second hearing of the House of Representatives in the House of Representatives, January 24, which discussed the PUVMP's discipline and misfortune. Earlier on January 10, the first committee's first hearing, said that a large number of jeepneys were not consolidated, contrary to the agency's statement. Many routes have also been unanimous, which is a consolidation requirement. - 99 - <br><br> At the same hearing, Piston and the steering wheel of the Makabayan Bloc became a part of the Piston and the steering wheel in defense of their franchise and livelihood. Drivers and operators also launched the picket in conjunction with the hearings. Meanwhile, the two groups also protested in the Supreme Court in Manila on January 23 to call on the court to them in connection with their petition to stop the forced consolidation of the franchise and the PUVMP. They took protest at the court's en banc session. \"We are grateful to all the companions who are heartfelt and believe that when we fight together, we can overcome it!\" steering wheel statement. Prisoned journalists who were charged with \"terrorism,\" again asserted to be released January 25, 2024 by journalists and human rights defenders to release the youngest journalist in the world, Frenchie Mae Cumpio , on January 23. They protested, led by the Altermidya Network, to the Department of Justice in Manila. The protest on Cumpio's 25th birthday and on Special Rapporteur visit - 100 - <br><br> United Nations for Freedom of Opinion and Expression Irene Khan in the Philippines. Cumpio is a journalist of Eastern Vista, Alternative media in the Eastern Visayas region. He was arrested along with Marielle \"Maye\" Domequil of the Rural Missionaries of the Philippines, Alexander Philip Abinguna, Mira Legion and Marissa Cabaljao in an illegal police raid on February 7, 2020 at a office in Tacloban City. They were charged with illegal possession of firearms. In July 2021, the state filed an additional \"financing terrorism\" case with Cumpio and Domequil. The State has revealed that the funds seized from them are for the operations of the New People's Army that it is forced to call as a \"terrorist organization.\" The protesters they used to use symbols in connection with Cumpio's radio program 'Radio' Kamatuoran 'or' Bells of Truth. Attack of state forces against community journalists and alternative media. It should be said that there is a accountability for cases of pressure, red-tagging, and the use of laws such as the anti-terror law and cyberlibel against journalists. Said, - 101 - <br><br> It violates the basic right of anyone in free expression. Illegal virtue in Zambales, January 25, 2024 A group of Nature defenders Zambales Ecological Network (ZEN) complains of illegal virtues in the sea of San Narciso towns and San Felipe they noticed yesterday, January 24. They said , two aggregate carriers and one dredger were in the sea and had sand to use the reclamation in Manila Bay. Zen found out that the co-operation of the Ly 7, Yong Xin 1, and a cargo, all registered in Sierra Leonne, African country. According to them, there are no registered Ore Transport Permits (OTP) and other required documents on such ships. “This is a pure greed of our local officials. Unauthorized presence is very unrelated to what the governor and the Department of Environment and Natural Resources (DENR) call the river rehabilitation, ”according to Zen. In fact, they say, no river is organized in these operations. “Our seabeds, the marine environment and our sacred fishing grounds are destroyed and - 102 - <br><br> It is ruined today just to build entertainment places for the rich, ”the group said. The sandy sand to be used in the reclamation in Manila Bay is for large and grand casinos and other large and up -to -date buildings and business establishments. It was advanced and started during the former Duterte regime. \"Resort owners, workers here, land owners and fishermen are opposed to illegal presence,\" Zen said. Remembering the party's anniversary, launched on Rizal January 25, 2024 Representatives of the National Democratic Front of the Philippines gathered together to commemorate January 12 the 55th anniversary of the founding of the Communist Party of the Philippines. At the same time, the CPP-Rizal remembered and remembered a one-year anniversary of Prof. Jose Maria Sison (Ka Joma) and the other revolutionary martyrs of Rizal and Baong People's Army (NPA) -Rizal. Representatives of the revolutionary organizations offered a message of solidarity and cultural performances in celebration of the party's anniversary. Presented - 103 - <br><br> Everyone is accepting the challenge of continuing to correct and renew the strength for the continuation of the revolution. The National Democratic Front-Rizal shares a long history of solidarity with the extensive number of people in promoting the people's democratic revolution. \"The revolutionary movement will never be overwhelmed because the social crisis continues to intensify the people to rebel,\" his representative pronounced. This subsequently issued a message of the nationalist movement of the new women (MAKAKA) -Rizal to present women's strong solidarity with the people's national-democratic struggle. According to the Makibaka-Rizal spokesman, “Rizal's revolutionary women are fully welcomed by the party's challenge to correct its shortcomings and weaknesses. The ranks of women will be sure that the revolution will go forward to full success. ” This subsequently gave the Katipunan a message of workers (PASS-Rizal) to present the important role and role of the poor and workers in the promotion of the revolution. \"Like women, the workers are also fully responsible for the Party's challenges to the revitalization of the national-democratic struggle in our province.\" - 104 - <br><br> Last The Youth Makabayan (KM) -Rizal gave a message of solidarity and shared its determination to take on the major role and duty of renewing the vigor and advancement of the entire revolutionary movement. According to the KM-Rizal, “History has proven since the revolution of 1896 to its continuation of the newly read of the New Type that the youth movement is not a well-known well of the generation of the revolution. Thus, the KM-Rizal is strictly accepting and dispeling empiricism, conservatism, individualism and other weaknesses and its weaknesses. ” In the latter part of the program, Party members have again sworn to revitalize its revolutionary duties and principles for the continuation of the people's democratic revolution. It is a vow to strictly hold the principles of the Party Lives to dedicate to the harm and strength of the national-democratic struggle to a higher level. Reform on the pensions of soldiers and police, the Marcos regime has finally lost January 25, 2024 The Marcos Jr regime has finally lost the attempt to reform the system - 105 - <br><br> Pensions of the Armed Forces of the Philippines, Philippine National Police and other uniformed state personnel. In the latest statements of Department of Defense Secretary Gilbert Teodoro and the Department of Finance secretary Ralph Recto, it is clear that it will continue to be turned over to the Filipino people and the military bureaucracy. Recto confirmed on January 25 that the Department of Finance (DOF) would not pushed the contribution to pensions to retired and active uniformed personnel. This is contrary to the position of his former DOF secretary Benjamin Diokno. According to Diokno, the pension of the active soldiers and the police should be taken for salaries and the Philippines will have a \"fiscal collapse\". In the General Appropriations Act or the National Budget in 2024, the Marcos regime provided P129.82 billion for the pension, the largest item following the funding of the interest of the loan automatically. At the DOF's estimate, the state will need to provide $ 1 trillion for the pension of the uniformed staff by 2035. Despite this warning, the Marcos regime has announced that its only pension will be charged with just entering the service. But according to Diokno, if only the new entrants would be charged, it would take up to six decades before the military and police pensions became \"sustable”. - 106 - <br><br> Diokno was soon fired. The retreating of the proposal first pushed by the DOF and passed to the House of Representatives was among Ferdinand Marcos Jr.'s steps to disseminate AFP's active and retired officials against the Duterte's derivative maneuvers to shake his reign or not So he will be expelled by a coup. Humanity group, concerned about the proposed return to the Barangay Intelligence Network January 26, 2024 The group's rights group has expressed concern for the Department of the Interior and Local Government (DILG )'s suspect to revive the Barangay Intelligence Network (Bin ) To allegedly alleviate illegal drugs. The group is worried that it will lead to extra-judicial killings and other serious human rights violations in the villages. According to the group, the proposed bin is the extension of the released Executive Order No. 54 (EO 54) of Malacañang on January 19 ordered the reorganization of the National Intelligence Coordinating Agency (NICA). According to EO 54, the NICA is organized to adapt to the \"changing national security threats and to ensure vigorous recruitment of intelligence.\" - 107 - <br><br> In effect, the Marcos regime under the NICA developed a office to focus on its so -called \"cyber and emerging\" threats with the aim of outgoing the regime's action against the threat to cybersecurity, weapons for widespread destruction, and Other emerging threats. Right, it is unlikely that it will subject the country's illegal drug threat to the \"appearance\" or \"non -traditional threat.\" According to them, it will be used to live in the bin. Historically, the Bin has been established by the state as an instrument in the anti-insurgency campaign against the revolutionary movement. According to the right, in this framework the State used the Bin to identify the alleged leaders and members of the state -treated activist organizations that were considered the State supporting the Communist Party of the Philippines and the New People's Army. “Not a few mass leaders and activists were illegally arrested, not Properly imprisoned in stated cases and fake evidence, abducted, resolved or victimized by extra-judicial killings due to the work of bin operatives, ”the group said. Under the Nica's organized, the resurrection can be used openly against illegal drugs, but it is also unlikely to be used for the anti -insurgency campaign and - 108 - <br><br> Include the government's so -called \"Whole of Nation Approach,\" the Right explained. \"To justify this, the NICA may be able to develop a fake stories that link the exchange of illegal drugs to insurgency or progressive movements, as has been done in some regions of the country,\" he added. They also criticized the NICA's so -called focus on cybersecurity that would mean intensifying cyberspace and guarding the target individuals' emails and social media. CNN Philippines workers, should be protected in the face of possible closing January 26, 2024 The National Union of Journalists of the Philippines (NUJP) is dismayed because the CNN Philippines television station leadership did not inform or clarify the issue related to of the possible closure of the company. It was reported on January 25 that Nine Media Corp. and CNN to stop their operation of its operation because of the alleged losses. According to the NUJP, “As it is usually happening in these situations, those who create content and who else are most affected by - 109 - <br><br> Corporate decisions are those who are late to know [the news]. ” The NUJP is responsible for media workers who are unaware of the reality of the incident. According to the report, the agreement between the two companies would have ended at the end of the year but the nine media had difficulty paying the license, as well as other operations expenses. On January 29, employees of CNN Philippines will find out what will happen to the company following the reported meeting of the leadership on January 25. “In the news of the possible closure, the severance package (or removable removal) is mentioned for the affected Employees, and we hope this is what happens when the dismissal is announced, ”the NUJP said. According to them, the lack of explanation and communication between its leadership and employees in connection with imminent changes in the workplace. \"In minimun, it will ensure that employees have heard of corporate changes that affect them,\" the union explained. According to them, media workers need clear communication with newsroom leaders as well as - 110 - <br><br> representation of issues that affect their career and daily lives. CNN Philippines has an estimated 200-500 employees. The programs it features on television and other platforms include local and international news, political discussions, sports news, health and more. It has been in many provinces in the country on free television. Meanwhile, CNN International is a bit of a watched in 200 countries and territories. Hearing a petition against “terrorist” designation, court suspended in Baguio City January 26, 2024 Baguio Regional Trial Court suspended today's hearing of four Cordillera Peoples Alliance (CPA) petitions to arbitrary arbitrary “Terrorist” designation of them by the Anti-Terrorism Council under the Anti-Terrorism Act of 2020. According to the court, it issued an official question to the Supreme Court on whether it should continue hearing or passing the petition to the Court of Appeals or In the ATA court in Pangasinan, in connection with the rules issued for the terror law. In connection with the hearing, relatives, friends and friends and four activists and CPA leaders, Windel Boringet, Sarah Abellon- - 111 - <br><br> Alikes, Jennifer Awingan-Taggaoa, and Stephen tauli. They again insisted on removing the designation and eventually dismissing the terror law. They filed the case on November 23, 2023, which is the first legal action against such designation. Meanwhile, the four also met, along with other leaders of the democratic organizations in the northern Philippines with United Nations Special Rapporteur Irene Khan. Khan visited Baguio City today to find out the right of the right to free expression and opinion in Northern and Central Luzon. At the meeting, they informed Khan how the state was equipped with repressive laws in the country to silence The critics. They also announced the condemnation of the National Task Force-ELCAC leading the intimidation campaign and red-tagging against progressive and democratic movements. The leaders also recount how the National Commission on Indigenous Peoples (NCIP), local officials and security forces, the free, prior and informed consent (FPIC) process for their right to the ancestral Land. It aims to silence them in their fight against destructive dam projects, and major devastating projects. - 112 - <br><br> Marcos is a jerk for the ralings \"New Philippines,\" January 27, 2024 The Bayan Group Muna has criticized the Marcos regime's scheduled rally for its \"New Philippines\" campaign campaign on January 28. It will launch a large gathering at the Qurino Grandstand in Manila, funded by the people's taxes. According to Bayan Muna Chairman Neri Colmenares, they have news to use the rally as a platform for the regime to advance the charter change or \"Chacha.\" He said, \"The people's money is a waste of money here and the attendance is almost mandatory while the government's staff and even the village officials should take care of it.\" He insisted that the funding for a rally was worthless. “According to some of our spoken villages and Kabataan Officials, the Marcos Jr. administration will also be used. To push Cha-cha again and release the ones who go they will support it, ”Colmenares added. It is important for the people to announce the criticism of the regime's rally as also registering \"ChaCha.\" Driven - 113 - <br><br> He is the fellow Filipinos not to go to such a rally. The Marcos regime first announced the New Philippines campaign in January 2023. It was previously criticized by the New Alliance group (Bayan) and said that from its dictator Marcos SR to Marcos JR, nothing significantly changed in the dominion society of foreigners and a few - bureaucrat capitalists, large landlords and comprador bourgeoisie. ” According to the group, the fake new society's fake slogan was no longer a difference in the fake new Philippines slogan today. It is only an attempt to cover the widespread hunger, unemployment, low wages and poverty of the vast people. Rali against Chacha, farmers launched in Bacolod City January 27, 2024 Negros Island farmers launched a protest in Bacolod City on January 24 to condemn the Marcos regime's promotional charter change or \"chacha\". The activity is part of the 2-day campaign of the Philippine Peasant Movement (KMP)-Negros and the National Federation of Sugar Workers Negros (NFSW) for land rights and justice to peasants and victims of human rights violations of the state. - 114 - <br><br> The groups marched to the Fountain of Justice in Bacolod City where they launched the program. According to the farmers, they oppose \"Chacha\" because it will destroy the Philippines to the whole foreign owner of the important aspects of the country's economy including the land. \"The opening of our economy to foreign businessmen will result in land grabs of farmers and continued to depend on the importation of agricultural products such as rice, sugar and so on,\" KMP-Negros said. “Chacha” will also open up a hundred percent owned by important aspects of society including education, massacre, and utmost such as water, electricity and telecommunications. They also criticized the Marcos regime's plan to extend the political term to power through “Chacha.” They also insisted that the program of rechargement of their farm lands and the implementation of support to parcelization to land individual titling (split) were used to seize their lands. They also called for justice for Alexander Ceballos, peasant leader who was killed by the Duterte regime on January 20, 2017. At the same time KMP-Negros and NFSW commemorated the 37th anniversary of the Mendiola massacre. 13 peasants were killed in the massacre on January 22, 1987 in Mendiola, Manila. The 13 - 115 - <br><br> Farmers were among the thousands of heads to Mendiola to call for former President Cory Aquino to implement real land reform. Meanwhile, on January 23, they launched a picket-dayog at the Provincial Agrarian Reform Office I in Bacolod City in connection with 37 hacienda on Negros Island. Three Adivasi, the State of India killed in a fake encounter January 27, 2024 Pilled before the Indian state forces killed the Three Adivasi (indigenous in India) in NENDRA, Bijapur District, Chhattisgarh State on January 19. The victims Madkam Soni, Punem Nangi, and Karam Kosa were supposed state in the mountainous part of their community. The Forum Against Corporatization and Militarization (FACAM) group condemned the massacre of Adivasi civilians. To cover up their crime, state forces have revealed that the three were killed in an encounter against the People's Liberation Guerrilla Army (PLGA) of the Communist Party of India or CPI (MAOIST). Unbeknownst to the victims, the police tried to burn the bodies of the victims so that there was no evidence of their crime. Before - 116 - <br><br> Even so, their relatives and both residents and Adivasi insisted on recovering the bodies. The Facam also called for an urgent investigation into the massacre to provide justice to the victims and their families, and the increasing number of cases of human rights violations in the region. According to the group, the military's involvement in the region intensified as it began to be implemented in January its so -called operation and Abujmarh, a mountainous and forest area south of the Chhattisgarh state. It is part and expanded implementation of the anti-Insurgency Campaign Operation Samadhan-Prahar (OSP). It is reported that 3,000 paramilitary forces are currently being moved under the operations of other Indian states to present six paramilitary camps in Abujmarh. It added to nearly 10,000 paramilitary forces that have been located in the area. In the group's estimation, there are three paramilitary people for seven local residents in the area. In the same operation of the operation, police and state forces conducted the killing of a 6-month-old baby on January 1 in the Bijapur district. “The intensification of the presence of paramilitary people in the natural resources of India on the veil of the Maoists, serves - 117 - <br><br> With the intensification of corporations of corporations in the country's natural resources in the interests of imperialist and large foreigners, ”said Facam. In addition, in the past 20 days they have recorded 65 arrests against states of \"sympathizing and supporting Maoists throughout the bastar.\" 80 workers, will be eliminated by selling SkyCable at PLDT January 28, 2024 at least 80 Skycable Corporation workers will be removed from work on February 26 after the company leadership will sell its sale at Manny V. Pangilinan's PLDT company. Skycable is owned by Lopez. Workers will be removed from the \"redundancy.\" The Skycable Supervisors, Professional/Technical Employees Union (SSPTEU) criticized its illegal dissemination to workers. According to the union report, more than 20 among the supervisors, including four union officials will be removed. According to the union, \"Maneydsment has been made in the union in this place.\" The union criticized the company for calling it clearly ignoring the policy of its signed - 118 - <br><br> Collective Bargaining Agreement (CBA) on human reduction in these circumstances. They said it would directly put aside the union's rights and employees to work assurance. \"They put personal interest in capital rather than the welfare of affected employees and their families,\" he added. Besides, they condemned this tactic of \"union busting\" or disbanding the union due to multiple removal of unionized workers. The company had earlier announced its possible sale to PLDT in March 2023. In this regard, 10 unions from Skycable branches in Metro Manila, other parts of Luzon, and Mindanao last month. The Ecumenical Institute for Labor Education and Research (Eiler) has extended solidarity against the union and skycable workers. The group said PLDT should take the workers and recognize their right to work assurance. According to reports, PLDT bought Skycable for ₱ 6.75 billion. The company began operations in 1991. The Philippine Competition Commission (PCC) market was approved. - 119 - <br><br> Political prisoner in Tacloban City, UN Special Rapporteur January 28, 2024 Visits January and Alternative Media Grateful for Irene Khan's visit, United Nations Special Rapporteur on Free Expression and Opinion, to jailed journalist Frenchie Mae Cumpio, and human rights defenders Marielle Domequil and Alexander Abinguna at the Tacloban City Jail on January 27. The three are confined to what groups are considered to be acting in cases including \"terrorism.\" According to Khan, \"We are the only international guests who have been allowed to see them!\" Special Rapporteur criticized the slow-speaking case of the three. He asked, \"How long do they have to wait before being released?\" The National Union of Journalists of the Philippines (NUJP) and Altermidya Network expressed their gratitude for Khan's visit to political prisoners. According to the NUJP, \"There is no need to wait for a few minutes before they are released.\" Cumpio is a journalist of Eastern Vista, alternative media in the Eastern Visayas region. He was arrested along with Domequil of the Rural Missionaries of the Philippines, Abinguna, - 120 - <br><br> Mira Legion and Marissa Cabaljao in an illegal police raid on February 7, 2020 at a office in Tacloban City. They were charged with illegal possession of firearms. In July 2021, the state filed an additional \"financing terrorism\" case with Cumpio and Domequil. The State has revealed that the funds seized from them are for the operations of the New People's Army that is forced to be called \"terrorist organizations.\" The NUJP believes that fabricated cases should be dismissed against Cumpio. According to them, the evidence against them was planted, and the testimonies were all forged. The group added that the press of journalist Cumpio was the same as Lady Ann Salem and Anne Krueger who were also charged with fabricated cases. Meanwhile, as expected and done before, the National Task Force-ELCAC has been involved and disappointed by the statement by Prosecutor Flosemer Chris Gonzales, spokesman for Regional Task Force-ELCAC Region 6, Khan's statement and said it was “directly insult ”to them. Gonzales is a well -known for the Duterte. In the face of a staple attack on freedom of expression and opinion, the NUJP expressed their hope of “advancing-121- <br><br> the special rapporteur of recommendations to end such violations. ” Political prisoner in Tacloban City, UN Special Rapporteur January 28, 2024 Thanks to January January January 28, 2024 Thanksgiving groups of journalists and alternative media for visiting Irene Khan, United Nations Special Rapporteur on Free Expression and Opinion, to jailed journalist Frenchie Mae Cumpio, and human rights defenders Marielle Domequil and Alexander Abinguna at the Tacloban City Jail on January 27. The three are confined to what groups are considered to be acting cases including their \"terrorism.\" According to Khan, \"We are the only international guests who have been allowed to see them!\" Special Rapporteur criticized the slow-speaking case of the three. He asked, \"How long do they have to wait before being released?\" The National Union of Journalists of the Philippines (NUJP) and Altermidya Network expressed their gratitude for Khan's visit to political prisoners. According to the NUJP, \"There is no need to wait for a few minutes before they are released.\" - 122 - <br><br> Cumpio is a journalist of Eastern Vista, alternative media in the Eastern Visayas region. He was arrested along with Domequil of the Rural Missionaries of the Philippines, Abinguna, Mira Legion and Marissa Cabaljao in an illegal police raid on February 7, 2020 at a office in Tacloban City. They were charged with illegal possession of firearms. In July 2021, the state filed an additional \"financing terrorism\" case with Cumpio and Domequil. The State has revealed that the funds seized from them are for the operations of the New People's Army that is forced to be called \"terrorist organizations.\" The NUJP believes that fabricated cases should be dismissed against Cumpio. According to them, the evidence against them was planted, and the testimonies were all forged. The group added that the press of journalist Cumpio was the same as Lady Ann Salem and Anne Krueger who were also charged with fabricated cases. Meanwhile, as expected and done before, the National Task Force-ELCAC has been involved and disappointed by the statement by Prosecutor Flosemer Chris Gonzales, spokesman for Regional Task Force-ELCAC Region 6, Khan's statement and said it was “directly insult ”to them. Gonzales is a well -known for the Duterte. - 123 - <br><br> In the face of a staple attack on freedom of expression and opinion, the NUJP has expressed their hope that the special rapporteur will promote recommendations to end such violations. \" Union of Nexperia workers, negotiating for CBA January 28, 2024 NEXPERIA Phils has begun. Inc. Workers Union (NPIWU) and the leadership of Nexperia Philippines for the Collective Bargaining Agreement (CBA) for 2024 to 2026. The union announced it on January 25. Renewal negotiations will take place following the laborer and some union officials in September 2023 . The Executive Board, Shopstewards Council and Federation from the Union's side and company leadership officers attended the CBA Ground Rules. The union expressed their determination to fight for the interests of workers in reopening negotiations for the CBA. It shared the experiences of the previous negotiations for the CBA where the Pandemya was reached in 2020. Meanwhile, in the opening speech of the company's general manager, he laid out the world's economic state - 124 - <br><br> that experiences falling. But he also informed the hope that the CBA would have good results. For the union, it is important to have a new CBA so that workers can continue to increase the price of basic commodities and the lowering of workers' wages as a result of high inflation in recent months. Nexperia Philippines workers, under the leadership of the union, are remembered to launch a series of actions to fight the union and attacks on the union, and defend their work rights in the last bedroom of 2023. The union criticized the This is the company's violation of the CBA agreed. It removed eight workers, including three union officials. This is in the midst of \"internal hiring\" which means that there are still vacancies in the company. Workers know that nexperia only wants to remove regular workers to save and weaken their union. Nexperia Philippines is a subsidary of the Nexperian company based in The Netherlands. It manufactures semiconductors in its factories in Europe, Asia and the US. In 2022, it recorded a $ 2.36 billion total rebel, which was 10.7% - 125 - <br><br> compared to the previous year. The sales of these products also increased by 12%. Its growth is huge in the next few years, it has served its products to expand the demand for technology worldwide. 35 Indian policeman, killed in the attack of PLGA January 29, 2024 at least 35 elements of the Central Armed Police Force (CAPF) of India's reactionary state were killed in the attack by the People's Liberation Guerilla Army (PLGA) in the attack Its camp in Darmavaram in the Pamed area, Bijapur district, Chhattisgarh state on January 16. Apart from this, 40 other policemen were seriously injured. The police and camp units are known for human rights violations of adivasi and protecting large corporations plundering the forests and land of adivasi. The Central Regional Bureau of the Communist Party of India (MAOIST) has supported such a raid and defense of the Adivasi people. According to this, the raid has been able to provide justice due to cases of police suppression against the revolutionary citizen. The unit is also part of what it calls \"carpet security\" in the area. Armed action also responds to the new Operation Operation Campaign in the region - 126 - <br><br> Part of the implementation of the anti-insurgency campaign Operation Samadhan-Prahar (OSP). The 3,000 paramilitary forces from other states of India are undergoing operations and operations for six paramilitary camps in Abujmarh, a mountain in Chhattisgarh. It added to nearly 10,000 paramilitary forces that have been located in the area. In the report, the attack began at 7: 05 pm. PLGA used over 600 grenades using grenade launchers and other own explosives. Prior to the camp attack itself, PLGA guerrillas had already controlled its surrounding area. They are steering the key lanes with large logs and mobilizing the militia to defeat the police units. \"The enemy is determined to hide their defeat to keep the morals of their forces,\" said Pratap, CPI (MAOIST) Central Regional Bureau spokesman. The whole communities are supposed to be considered and are not allowed to enter even journalists to know and investigate for their reporting. “The raid of PLGA forces is a militant resistance to corporating- militarization of forest Destruction of nature, ”said Paba Pratap. It will not be permitted by - 127 - <br><br> India's revolutionary movement and all the way to create a way to give them justice and hear their just call. The CPI (MAOIST) Central Regional Bureau (MAOIST) has honored three PLGA fighters in such armed actions. National-democratic groups, raising the US Embassy on the anniversary of the Philippine-American war January 29, 2024 The New Alyansang Makabayan (Bayan) announced its plan to conduct a rally at the US Embassy in Manila this coming February 4 in commemoration on the 125th anniversary of the Philippine-American war. According to the group, the war was a \"brutal war to occupy the Philippines on behalf of the interests of the US imperialist.\" An estimated 20,000 Filipino soldiers were killed, and more than 200,000 Filipino civilians were killed by colonial American soldiers, while more than one million were killed by starvation and illness caused by the war. “The Philippine -American war was a US test of its anti -insurgency doctrine that continues to be used today against national movements -128 - <br><br> Release worldwide, including the Philippines, ”said the town's statement. According to the group, the US should continue to criticize, not only in the ongoing demand of justice, but because after more than a century, the US's warfare continues. It is currently supporting the Crushing and Henosidian campaign against the Palestinian people of Zionist Israel in Gaza, while raising a war in East Asia in the deployment of military troops in the region. \"The US is only interested in indefinite wars to advance its hegemony,\" the town emphasized. It is clear that the US imperialist is the pain of the world to this day. \"This is not a friend of the Filipino people,\" the group said. The town and national-democratic groups to the US Embassy will bring its calls to stop US and Henosidies' wars; expel the American troops and its military base in the Philippines; and justice for the Palestinian citizen. The Marcos regime continues blocking progressive websites, criticized January 29, 2024 - 129 - <br><br> Progressive groups and defenders of the Independence are protesting in front of the National Telecommunications Commission (NTC) office in Quezon City this January 29 to criticize the ongoing \"block\" or blocking 27 websites of alternative media, progressive and the revolutionary group in the country. It began to block in June 2022 under the Duterte regime. The order was issued by the NTC on June 8, 2022 after the National Secutiry Council's chief Gen. Hermogenes Esperon. Esperon did this in accordance with the premature designation of the Anti-Terror Council at the Communist Party of the Philippines as a terrorist organization and its \"supporters\" or \"related\" to the party. Websites are blocked by the Bulatlat and Pinoy Weekly newspapers, and in the New Alliance (Bayan), agricultural union union, and the Philippines' union. Groups in the Marcos regime reiterated that website blocking websites in recognition and respect for the right to express the country. They took action on the ongoing visit and investigation by Irene Khan, United Nations Special Rapporteur for Freedom of Opinion and Experession, in the country. These cases are also included in the submitted group reports to Khan. - 130 - <br><br> After the NTC's action, groups went to the National Intelligence Coordinating Agency (NICA), which was appointed by the National Task Force-ELCAC to conduct another protest. Groups have criticized the agency's widespread red-tagging campaign and campaign. They insisted that the NTF-ELCAC would be abolished. According to the town, they launched a series of actions to “refute the government's statement at Khan's visit that freedom of expression in the country is alive.” Marcos-Duterte, the people of January 30, 2024 hate the extensive masses of the people in the opening of the ruling Marcos and Duterte. On January 28, the father Rodrigo and Sebastian Duterte directly attacked Ferdinand Marcos Jr. in a rally held by his family in Davao City against Charter Change. In this rally, the Duterte's father \"revealed\" that Ferdinand Marcos Jr. was involved in drugs but did not reveal it or detained it for their \"friendship.\" Ever since then, the old Duterte has been trying to Marcos JR as a \"addict\" who uses cocaine. He revealed it directly after Marcos JR \"opened\" the International Criminal Court (ICC) to investigate his case - 131 - <br><br> crime against mankind under “anti-drug war.” The ICC has completed its investigation into the case last year. The younger Duterte also charged Marcos JR who said he was ungrateful after his father allowed his heroic grave to be buried in the hero's grave Ferdinand Marcos Sr. He called Marcos Jr. \"lazy\" and \"indifferent\", and called for his decline in office. The Marcos group, in the character of House Speaker Martin Romualdez, answered this as \"disrespectful\" to the sitting president. Romualdez, using Congress, leads the funding of funding and public contracts that the Duterte family earns. \"Don't teach, you are just as addicted to the power and wealth that should be the people!\" Anakbayan group is criticized. \"Instead of taking concrete measures to embrace the worsening crisis suffered by the people, Marcos Jr.'s camps and Duterte are preferring to have their own interests.\" Duterte's father applied the rally to the \"Grand Rally\" of the Marcos group in Luneta to launch the \"new Philippines.\" - 132 - <br><br> \"It is a shame for the people to be exposed to the Marcos and Duterte families who were exposed to the public yesterday,\" the May Uno Kilusang said on January 29. It is aware that Girian is part of the posting of two groups in the next election. “Who is collateral damage? The workers and citizens. This is the concern of the ruler as poverty, hunger and injustice intensify, ”the group said. There is so much to deal with - the needs of living wages, regular jobs and respect for workers' unions, here. Democratic groups have also criticized the cost -free and void \"Grand Rally\" and \"New Philippines\" of the Marcos group. \"The people's money is a waste of money here and the attendance will be almost mandatory while the government's staff and the barangay officials should take care of it,\" Atty said. Neri Colmenares, a former representative of the town first, before the rally was held. “In the midst of poverty and helplessness, the government will spend again at a nonsense rally. The more painful it is, according to some of our spoken villages and Kabataan Officials, the Marcos Jr administration will also use this ralings to push Chacha (Charter Change) and - 133 - <br><br> Release that those who go will support it, ”he said. \"Time and tiredness should be used only ... to raise the lives of Filipinos and not for another rebranding attempt to break the Marcos JR administration,\" Rep. France Castro of the ACT Teachers Party List. “Will the new Philippines lower the price of goods? Will there be P20 per kilo of rice tomorrow because of that? Will the salaries of teachers and staff increase because of that? Will the basic problem of the Filipino people solve this rebranding problem? ” he said. According to the Philippine Peasant Movement (KMP), Marcos Jr.'s \"New Philippines\", which is the same as the \"New Society\" of his father dictator, will not be overwhelmed by the Philippine problem. \"From Marcos SR to Marcos Jr., poverty, unemployment, hunger and severe corruption remains,\" the group said. “From that day forward, the poor condition of the Filipino people has intensified. In its part, the group warned the Duterte's residential restoration to power and called on its members to be vigilant of the \"desperate and possible violent attempt\" of the group to return and monopolize - 134 - 134 - <br><br> State power. According to the Duterte's \"hijacking\" the people's opposition to the citizen's charter change for self-interest. “For fishermen, no one believes in the former President Duterte that he cares about the Constitution, because he himself violated it under his tenure. He will not use the issue of the cha-cha's issue to be an opposition to the opposition, ”said a fisherman's group. The US in the imperialist wars and aggression, Lomobo by 16% on 2023 January 30, 2024 The US military supertubo went 16% in 2023 due to its launch of its imperialist war and aggression, mainly in its proxy war against Russia In Ukraine. American weapons made $ 238 billion last year, according to the US Department of State in the statement Its on January 30. The $ 81 billion here is a direct sales of the US government in Ukraine. In addition to Ukraine, US sales have increased to its NATO allies in Europe. Its sale in Poland, which is just adjacent to Ukraine. Its selling in the country include helicopters ($ 12 billion) and High Mobility Artillery Rocket System or Himars ($ 10 billion.) It also sells helicopters in Germany - 135 - <br><br> ($ 8.5 billion) and Norway ($ 1 billion.) During this time, these countries \"sold\" their old weapons in Ukraine. These tools are regularly displayed by the US in its war games in the Philippines for the display of the AFP, and among those of the US in the Philippines during security engagement board meetings under the Mutual Defense Treaty. Marcos recently adopted the AFP's plan to spend ₱ 1 trillion in the next ten years for \"modernization.\" Apart from the aforementioned, US allies in Asia such as South Korea ($ 5 billion) and Australia ($ 6.3 billion) bought an additional weapon as part of their \"alliance\" against China. In addition to old and new weapons, the US also sold huge parts, machines and services in these countries. Lockheed Martin is the largest of those who earn Javelin Anti-Tank Missiles, Himars and its rockets, and misunderstandings; General dynamics that sell tanks and artilerily; and Northrop Grumman who have been selling rockets, ammunition and other military equipment. These companies are strongly involved in the US and Israeli war crimes in Palestine. - 136 - <br><br> These companies are continuing to earn the income in the face of the US war against China, the ongoing war in Ukraine and expanded imperialist aggression in the Middle East. Oil price, four times up to 2024 January 30, 2024 Drivers and jeepney operators launched a protest in front of the Shell Gasoline Station in Caretta, Cebu City today, January 30, to condemn the rising price of price of oil. Oil companies raised fuel prices by ₱ 2.80 per liter, ₱ 1.30 per liter of diesel and ₱ 0.45 per liter of kerosin. Such an increase is fourth in the first four weeks of the year. One jeep consumes up to 30 liters in a day -to -day day. With abereyds of ₱ 61.50/liter of diesel, a jeep driver spends ₱ 1,845 per day for oil, higher than ₱ 70 compared to December 2023, with ₱ 59.15 abereyds price of diesel per liter. 5 -day picket in Manila, launched by employees removed from Baciwa January 31, 2024 - 137 - <br><br> Removable employees of the Bacolod City Water District (Baciwa) went to Manila to protest at the National Office of the Civil Service Commission (CSC) in Quezon City from January 29 to February 2. They were willing to dismiss the Joint Venture Agreement (JVA) Between Prime Water of Villars and Baciwa which is why they lose their jobs and the subjection of the Baciwa service under private corporation control. Baciwa Employees Union (BEU) workers traveled to Metro Manila from Bacolod City, Negros Occidental to fight the appeal of the Baciwa and Primewater leadership appeal to the CSC Region 6's judgment in favor of removed workers. The union succeeded the case in 2021 to bring back the work to the victims. CSC workers went to April 2023 to protest the slow progress of their reinstatement case. Again they called for the appeal of Baciwa's appeal. Removed 59 Baciwa employees in December 2020 after the privatization and signing of the JVA between Baciwa and the Prime Water Incorporated owned by the Villar family on November 16, 2020. They were removed from office because they were allegedly redundant or Others do their jobs in Baciwa. - 138 - <br><br> The Confederation for Unity Recognition and Advancement of Government Employees (Courage) has extended their solidarity and support to the Baciwa workers' protest. The group insisted that the CSC would address the case as workers were unemployed for more than three years. The BEU representatives also listened and removed workers from several Congress representatives this January 31. They dropped their call for their immediate return to work. Signing for Chacha, suspended amid anomalies January 31, 2024 The Commission on Elections has been suspended on January 29 the signature for a “people's initiative” for Charter Change (Chacha) or change in the 1987 Constitution. According to the Commission, the resolution governed by Such an initiative. Earlier, the Comelec announced that it was only a \"recipient\" of signatures. It recently announced that it has accepted seven million signatures from the 209 districts. It takes at least 11.4 million signatures or 12% of the 91.9 million registered voters to push a people’s initiative. - 139 - <br><br> The recruitment was stopped in the face of widespread opposition to various sectors. Since then, the use of public funds for signature collection has been revealed. The news of signing is widespread in exchange for ₱ 100 or worse, aid from various state agencies. The Senate and Constitutional experts also opposed the initiative. This is allegedly against the Constitution, according to a retired Supreme Court magistrate. He said only amendments, and non -revision of the Constitution were allowed to be provided through a people's initiative. In a hearing in the Senate on January 30, the conspiracy of the People's Initiative for Reform Modernization and Action (signature), the advertisement group, was revealed to push Chacha, and House Speaker Martin Romualdez and other congressmen, for the signs of signing the signature . In addition to bribery in exchange for signatures, it also revealed the spending of ₱ 55 million signatures to address the advertisement of the EDSA uprising and repented of the country's problems in the Constitution. Meanwhile, Ferdinand Marcos Jr has been forced to temporarily stop the signatures because it is said to be \"very divorced.\" \"So far, the People's Initiative is still ongoing, but I'm not sure if this is the option for us,\" he said on January 30. He said he even asked his lawyers, including Presidential Legal Counsel Juan - 140 - <br><br> Ponce Enrile, what other options to change the Constitution. \"This is good news and we will wait for this formal and written decision by the Comelec,\" Rep. France Castro of the ACT Teachers Party List on January 30. “Actually, it's a waste of time (it's just a waste of time). The Comelec should focus more on registering voters for the election in 2025. Because their signatures are just a waste of time to withdraw (just too). \" In the face of the suspension, the \"Bawi-Sign\" campaign that started by the Bayan Muna on January 28. Many have signed a desire to recover their signature when they learned that it was in charter change. According to them, if not signing for help, they were told a different reason so they signed. According to Atty. Neri Colmenares of Bayan Muna, the group will continue to collect an \"affidavit and manifestation of withdrawal\" until the signature does not release the People's Initiative. \"We will continue to gather 'remedies' affidavits and launch for porches nationwide,\" he said. \"We do not want to be surprised if the Comelec suddenly revokes the suspension.\" - 141 - <br><br> Starting class in UP Manila and UP Visayas, protests January 31, 2024 Scholars of the University of the Philippines (UP) Manila and UP Visayas are protesting at the opening of their class on January 29. Students usually launch a UP is what it calls the \"first day rage\" to meet the class opening and address various social issues. In UP Manila, progressive organizations and the campus student council conducted action at the College of Arts and Sciences (CAS) Gate and the College of Medicine Gate. Meanwhile, groups under the leadership of the student's Sandigan for the People-UPV, their actions in the New Administration Building, UP Visayas, Miagao, Iloilo. Groups featured issues and issues on the lack of space for the student, budgeting at state universities and colleges and local universities and colleges, and the treading on academic rights and militarization on campus. They also extended support to jeepney drivers and operators to fight the Public Utility Vehicle (PUV) phaseout. They also expressed opposition to the Charter Change of the US-Marcos regime. “This protest is a symbol of our continued struggle for rights, livelihoods, and - 142 - <br><br> Freedom. In the face of the continued suffering of the Filipino people the active and militant resistance of the youth and the entire people is required, ”Samasa-UPV said. The DOJ's recommendation to sue 2 abducted activists, condemned January 31, 2024 Conflicts and human rights groups condemned the Department of Justice's recommendation to sue Jonila Castro and Jhed Tamano of \"Oral Defamation\" due to \"Shame\" they allegedly told the soldiers at a press conference. The Armed Forces of the Armed Forces of the Philippines (AFP) to make the two public as \"surrenderees\" but instead of following the soldiers' dictatorship, Castro and Tamayo boldly revealed that they were abducted, threatened and subjected to torture. The DOJ made the recommendation after it dismissed a perjury case filed by the 70th IB against them. Castro and Tamano's reaction to the DOJ's clear reaction to the AFP and NTF-ELCAC stories of the military's case was \"frustrating\". “Prosecutor Arnold Magpagsa has put aside that we were abducted by military (agents), taken to safehouses, and subjected to psychological - 143 - <br><br> Torture to force the story developed by the NTF-ELCAC agent, ”said the two. “He regarded the threat to our lives as a only“ imagination ”. Our intention of exposing the truth was released from a 'deep pursuit' to discredit and humiliate the AFP. ” According to the two, the decision only proves that they are questioning the DOJ's ability to be fair in the investigation. \"(U) has just given a malicious statement that DOJ Secretary Jesus Crispin Remulla has made a malicious statement that we have made just part of the 'new CPP-NPA'.\" \"Instead of identifying the stories of Jhed and Jonila in connection with the abduction, detention and torture of them, the DOJ still looks like the victims,\" said Cristina Palabay of the Rights group. \"The DOJ is angry that a decision that has been deciding on the ongoing attacks against Nature defenders Jhed and Jonila,\" said Jon Bonifacio, Nature's national coordinator. \"Instead of giving Jhed and Jonila a little justice after their spectacular experience, the arrests of their military have been given a bullet.\" Groups called for the Supreme Court to immediately address the petition of two activists for the writ of Amparo for their safety. - 144 - <br><br> \"It is clear to us that the cases imposed are harassment to discredit morals, to bully those who want to fight for the right, and to silence,\" Castro and Tamano continued. \"This is just one of the many forms of repression and violation of our right to express opposition to anti-people policies.\" Removal in the technology sector, continuing amidst the profit of companies January 31, 2024 workers in the technology industry worldwide this year. In the first four weeks of 2024, up to 24,584 workers from 93 companies have lost their jobs. This is a connection to the dissolution of technology companies of 260,000 jobs in 2023. According to reviews, the main reason for the widespread removal is the use of artificial intelligence companies (AI) in various parts and levels of their respective Operations. Last year, large American companies such as Alphabet/ Google (12,000+), Microsoft (16,000+), meta/ Facebook (10,000+), Amazon (27,000+) and Tiktok, as well as others such as Discord, Accenture (19,000), Vodafone (11,000) and much more. Its just - 145 - <br><br> Last month, at least 100 companies have announced their workers' departures. The widespread debate of technology workers in the Philippines also took place. According to the latest Job Displacement Report of the Department of Labor and Employment, up to 3,089 permanently lost jobs in the technology sector in January 2023. This is 87% higher than the unemployed sector in January 2022. Despite Of course, the reactionary state is still lying that 200,000 \"shortages\" of technology workers in the country are propagated. Removals have taken place in front of the upcoming income of the aforementioned companies. Microsoft's revenue increased by 18% in the last room of the year, due to the main time of its AI service from its investment in the Openai company, the creation of chatgpt. The sales of its sales will be overwhelming the price of its stockmarket price. So far, 70% of its high cost compared to last year. The company's price is in $ 3 trillion in the market. Also, Alphabet/Google has a $ 20.7 billion revenue, mainly from YouTube advertisements and revenue to cloud computing (Internet electronic services). The company is in the process of releasing its own AI model similar to chatgpt. In - 146 - <br><br> Now, AI's use of its products such as Gmail and the Google Searches is increasing. ₱ 2 trillion for AFP's “modernization”, Marcos JR January 31, 2024 approved at the end of the end of the coup and destabilization, Ferdinand Marcos Jr. approved the ₱ 2 trillion budget for the \"modernization\" of the Armed Forces of the Philippines (AFP). The funds will be used for the purchase of planes, ships, weapons, parts and services as stated in the \"Horizon 3\" of the AFP Modernization Act. The Rehorizoned Capability Enhancement and Modernization Program or Rehorizoned 3 aims to buy weapons from the US and its allies for the \"territorial defense\" of the Philippines. This includes purchasing the US but will still love the F-16 of the US and large ships to use in its joint patrol in the South China Sea. The purchase of such vehicles and military equipment is in accordance with the US role in the AFP in its rival China. To ensure the loyalty of the generals throughout his term, Marcos said the funding would be spent within 10 years. Marcos first approved in December the increase of the AFP budget for $ 285 billion in 2024. According to some reviews, ₱ 110 - 147 - <br><br> Billion to ₱ 115 billion can be allocated for the purchase of new weapons and service to old assets that have been damaged by the AFP. This is far bigger than the annual ₱ 25 billion- ₱ 30 billion that the Duterte regime had previously intended for the program. Rehorizoned 3 structured in the \"new\" concept of defense called by the AFP the Comprehensive Archipelagic Defense concept. According to Gilbert Teodoro, secretary of the Department of National Defense, this defense plan, also described as the \"strategic shift,\" will \"guarantee Filipino corporations, and foreign foreign'll allow the Philippines, to peacefully conduct explorations and explorations and explorations and explorations and exploitation of all natural resources within the Exclusive Economic Zone (of the Philippines) and other areas where we have jurisdiction. ” A foreign companies, especially the American companies, are the rich natural gas and oil and oil deposits located in the West Philippine Sea and its South China Sea. The Marcos regime and the AFP have announced that the Comprehensive Archipelagic Defense concept is for the defense and interest of the Philippines. But in fact, it is part of the US's archipelagic defense strategy to counter China in its so -called Western Pacific Theater of Operations (WPTO). Using the puppies of these governments and troops in Asia, the US has laid out an \"archipelagic defense\" which means the connection of strategic islands to - 148 - <br><br> This is called the \"First Island Chain.\" This \"chain\" includes the Philippines. Part of the Archipelagic Defense Strategy is the anti-access/area denial (A2/AD) tactic against China with the purpose of \"Insutralize\" the ability of the \"enemy\" (China), and \"suppress\" (suppress) or \"erase\" (eliminate ) its abilities to launch \"aggression\" in the region. Its activities include the uninitiated launch of freedom of navigation operations, “joint patrol” with its armed and controlled troops in the region, ocean and permanent presence of troops and its bases on its bases on the base Philippines, South Korea and Japan. - 149 -</p>", "pdf_links": ["https://philippinerevolution.nu/wp-content/uploads/2024/01/Ang-Bayan-Ngayon-Compilation-December-2023.pdf"], "type": "article", "title": "Prwc »the town now compilation", "description": "Ang Bayan (\"The People\") is the official publication of the Communist Party of the Philippines, guided by Marxism-Leninism-Maoism.", "modified time": "2024-04-01T13:53:34+00:00", "author": ["admin"], "categories": ["Resources"], "source_name": "Philippine Revolution Web Central"}