{"published time": "2024-04-02T03:58:31+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/04/53204585310-bb8f99bffe-c.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"592\" sizes=\"(max-width: 888px) 100vw, 888px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/53204585310-bb8f99bffe-c.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/53204585310-bb8f99bffe-c.webp\" width=\"888\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Ministers Edson Fachin and André Mendonça voted on April 1 against the thesis of “moderator power” of the Armed Forces analyzed in the Supreme Court as part of a direct action of unconstitutionality (ADI) filed by the PDT in 2020, which deals specifically the constitutional limits of the Armed Forces and their hierarchy towards other \"powers\". In addition to Fachin and Mendonça, the rapporteur Luiz Fux and the ministers Roberto Barroso and Flávio Dino had already voted in the same way in the action. The score is now 5 to 0.\n </p>\n <p>\n  In the vote, Minister Fux stated that the mission of the Armed Forces “does not accommodate the exercise of moderating power between the Executive, Legislative and Judiciary” and that “[the] Armed Forces are not an power of the Republic, but an institution available of the constituted powers ”. Already Dino stated that the military function is \"subordinate\" to other institutions and that \"power is only civil\".\n </p>\n <h4 class=\"wp-block-heading\">\n  STF offensive\n </h4>\n <p>\n  The trial is part of the STF's offensive against the far right and some military after almost institutional rupture in 2022. Contrary to the agitation of far right by a coup that had as content, among other things, anti-STF discourse Ministers seek to take advantage of the demoralization suffered by the green and military chickens from the most far-right wing to recover the initiative in the pugnas between the institutions and to preserve their pocket of power.\n </p>\n <p>\n  The operation\n  <em>\n   Time of truth\n  </em>\n  , triggered by the PF with the support of the ministers, as well as the full availability of Alexandre de Moraes's decision, which exposed the entire far-right coup plan and the central names involved in the Bolsonarist core, are an important part of this offensive.\n </p>\n <h4 class=\"wp-block-heading\">\n  Demoralization\n </h4>\n <p>\n  In addition to the analysis of ADI, there are other elements that point to the defensive of the Armed Forces. One of them was revealed by journalist Bela Megale, from the monopolistic newspaper O Globo, who stated in his column that Army Commander Tomás Miguel Mine Ribeiro Paiva has met with Alexandre de Moraes to ask for information from investigated military and “answer questions in regarding compliance with court orders ”. The most recent meeting, according to Megale, dealt with the nomination of Richard Nunes, General quoted in the Marielle case, to the position of Chief of Staff of the Army.\n </p>\n <p>\n  It is true that, although they have not ceased to protect the nation or threaten the government, the Armed Forces are on the defensive within their plans for a counterrevolutionary offensive against the country.\n </p>\n <p>\n  It is also known that if they are so\n  <strong>\n   no\n  </strong>\n  <strong>\n   It is due to the Supreme Court\n  </strong>\n  , despite the fact that the justices took advantage of the situation to promote their offensive and demarcate clearly that they will not accept the breach of certain limits, such as the planning of a far-right coup that dared to undermine the court's pocket of power. The actions of the Supreme Court revolve above all around the preservation of these self-interests, and not the serious concern for democratic freedoms in the country.\n </p>\n <p>\n  The defensive of the Armed Forces is due to the very scanning of the scammer plans, the agitation of the far-right of the green chickens, the actions promoted in various corners of the country with logistical and financial support from Altos de Activa deeds and far-right associations all this added to the wide of corruption and supersalaries revealed in recent years within the Armed Forces, especially the Army. The deeper information about the coup plot later revealed by the investigations fell as more mud in the already deep and obscure mangrove.\n </p>\n <p>\n  For this very reason, the terrain remains in favor of those authentic progressive and democrats of the people who seek to rise against coup still in vogue and military protection over the people and the nation.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/em-defensiva-forcas-armadas-sao-alvo-de-votacao-no-stf-sobre-poder-moderador/", "type": "article", "title": "Defensive, Armed Forces are the target of voting on the Supreme Court on 'Moderator Power' - the new democracy", "description": "Contrary to the agitation of far right by a coup d'état that had as content, among other things, the anti-STF discourse, the ministers seek to take advantage of the demoralization suffered by the greenery and military chickens from the far right to regain the initiative in the pugns between institutions and preserve their pocket of power.", "modified time": "2024-04-01T16:58:41-03:00", "updated time": "2024-04-01T16:58:41-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["crise militar"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}