{"title": "PC March 31 - Gaza, the genocidal abyss of a certain West", "published time": "2024-04-01T01:41:00+08:00", "images": ["https://assets.contropiano.org/img/2024/03/gaza-abisso-genocida-occidente.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4288929422944323603\" itemprop=\"description articleBody\">\n <main>\n  <span class=\"articleauthor\">\n   Of\n   <a href=\"https://contropiano.org/author/redazione-contropiano\">\n    Nevio Gambula *\n   </a>\n  </span>\n  <article>\n   <div class=\"content-post\">\n    <div id=\"thumbsingle\">\n     <img alt=\"\" height=\"267\" src=\"https://assets.contropiano.org/img/2024/03/gaza-abisso-genocida-occidente.jpg\" srcset=\"https://assets.contropiano.org/img/2024/03/gaza-abisso-genocida-occidente.jpg\" width=\"640\"/>\n    </div>\n    <p align=\"justify\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Look at \n  The videos from Gaza is struck by ferocity \n of the Israeli army; it is perceptible in every gesture, even \n in free snorkels of children. There is no justice in it, \n no ethical consciousness or justified action; There is only one \n gigantic will to annihilate the Palestinians.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Ferocity, \n  cruelty, terror. Any term is used to describe the \n behavior of the Israeli army, even the most precise, will not be \n never able to fully represent what is happening \n really in Gaza. Which is something exceptional; extraordinary, \n own.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Becomes \n  increasingly clear that what is happening in that strip of \n land is, together, a ferocity\n        <span>\n        </span>\n       </span>\n      </span>\n     </span>\n    </p>\n    <a name=\"more\">\n    </a>\n    <span>\n     <span style=\"font-family: Liberation Serif, serif;\">\n      <span>\n       already seen, which re -tightened to others \n genocidal drives, and a new type ferocity, which stands out for \n the high technological capacity used against a people substantially \n Unarmed. A painful and cowardly ferocity.\n      </span>\n     </span>\n    </span>\n    <p>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        AND \n  It is clear that the end of the Israeli army is not “the destruction of \n Hamas ”, but the removal of the Palestinians from the Gaza Strip, \n First stop for a new colonization. It does not exist - it is possible, \n Given the story of that conflict - no different objective.\n        <span>\n        </span>\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Self \n  It will not be a total departure, it will have to be balanced \n  - fragile - of that area of the world, rather than the ethical awakening of \n Westerners or Arab countries. For the highly symbolic impact it has \n  Always had in the Arab populations, the \"Palestinian question\" is not \n resolvable with a simple physical elimination of the Palestinians; \n someone will have to stay alive, perhaps confined in some desert, \n So that the balances are maintained at a guard level. Must \n that the genocide is not complete so that Israel's goal will come \n reached up.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        So, \n  no; However positively the resolution of the \n UN security advice, there is nothing to applaud. Fire \n It will always cease too late.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        TO \n  Gaza is not only shipwrecked the ethics of Western countries, now \n clearly deprived of his intrinsic \"humanistic and liberating sense\", \n  But the inability of the liberal-democracies to stop a \n genocide in progress. All the superstitions deriving from the excess of \n confidence with the Israeli \"democracy\", from the propensity to \n tolerate their excesses and crimes, delivered the Palestinians \n to the massacre.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        In \n  last two years we got drunk with rhetoric, demonizing the \n autocracies and glorifying the liberal-democratic system; But it \n painful show offered by the West in the face of the genocide of \n Palestinians shows - once again and unequivocally - that this \n which count are not the \"values\", the \"universal\" rights or the law \n international, but only and only the strategic alliances.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        The \n  \"Spirit\" profound liberal-democracies is not very different from \n that of autocrazies: You make history when you do business. From \n consequence, any positioning different from the one that brings a \n Strategic advantage is nefarious and must be carefully avoided. Until \n  When Israel will help to defend the western ambitions of \n hegemony, until it is worthy of this role in the chessboard \n medium-eastern, will not discredit its value.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Not \n  It is certain that the greatest mystification has revealed itself \n In the most squalid representatives of militarized liberalism, i \n fanatics of atlantism who did not hesitate to accuse of \n Anti -Semitism anyone who has criticized Israel. Those who, for \n understand us, do not fail to support the Ukrainian flag with that of \n Israel, regardless of the logical short circuit and of every decency \n intellectual.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        These \n  liberals from operetta are the avant -garde cialtrona dell'Egemonia \n western; they place themselves beyond any truly universal value, \n Perishing the cause of a hateful form of supremacy. The defense of \n Israel is part of this ideological cage. They have eluded their own \n rhetoric, combining cynical and instinct for conservation of \n an hegemony that is already lost; mystification and sense of superiority: the \n Worse, really.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        These \n  they are only the most grotesque representation of a \"spirit\" that is \n constitutive of liberal-democracies, whose vital interests do not \n They coincide with those of the peoples, but with class exclusivity. \n The adjective \"liberal\" dominates the noun \"democracy\".\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        The essence, \n  Here you are; of democracy. There is the democracy of the privilege, and there is that \n of equity. In the first, what has the most value is the market, the \n profit, business, all dimensions that produce inequalities and \n poverty; In the second, the overcoming of iniquities is the fulcrum of \n Every action, its only purpose.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        There \n  First, that of privileges is the democracy of the stock exchange, of \n colonialism, the accentralization of wealth in a few hands, of \n combination of politics and military industry; The second is democracy \n of the \"without properties\", of peoples, of peace.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        For \n  The first, the theft of resources serves to maintain privileges; and the \n  democracy that wants to export herself, not hesitating to bomb \n other nations, invading lands not of his, violating the law \n international. For the second, only the equality of peoples has value \n positive, any part of the land inhabits.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        There is \n  The democracy of imperial interests, and there is that of peoples. If the \n  first makes the world a less free and safe place, the second has \n a single reason to exist: get rid of the forces that promote the \n first, making democracy the space of equality e \n of peace.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        In \n  fund, even in the \"Palestinian question\" a different idea is at stake \n of democracy. The idea of a democracy that cannot coincide with the \n colonialism, military occupation or ethnic cleaning. Just for \n This, today, democracy defends itself by contrasting the attitude \n Genocidaria of Israel.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Everything is fine \n  speech that defends the instances of Israel and that justifies them to \n behaviors is not only complicity with the genocide, but it is also - e \n perhaps above all - a way of emptying the very idea of \n democracy.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        *\n        <strong>\n         <em>\n          Facebook\n         </em>\n        </strong>\n       </span>\n      </span>\n     </span>\n    </p>\n   </div>\n  </article>\n </main>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "by Nevio Gambula * Watching the videos from Gaza you are struck by the ferocity of the Israelian army ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-31-marzo-gaza-labisso-genocida-di-un.html", "source_name": "proletari comunisti"}