{"published time": "2024-04-02T02:39:15+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1200px) 100vw, 1200px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU.jpg 1200w, https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU-300x173.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU-1024x591.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU-768x443.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU-60x35.jpg 60w\" decoding=\"async\" height=\"692\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU.jpg\" width=\"1200\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  General Richard Nunes, who appointed one of those involved in the Marielle case, Rivaldo Barbosa, for the head of the Civil Police in 2018, was appointed on March 28 for the position of Army Staff Head. Rivaldo's nomination, appointed as a planner of Marielle's execution, occurred a day before the councilwoman's murder, when Rio de Janeiro was undergoing military intervention led by General Braga Netto. Nunes' new appointment was nominated by Army Commander Tomá Paiva and approved by Luiz Inacio.\n </p>\n <p>\n  The Army Chief of Staff (EME) is responsible for “studying, planning, guiding, coordinating, controlling and evaluating activities related to the performance of the Army Command, according to the decisions and guidelines of the Army Commander”. It is one of the highest positions in the earthly force.\n </p>\n <p>\n  Four days before the appointment, the Federal Police report about the Marielle case had pointed out that Richard Nunes was responsible for naming Rivaldo Barbosa to the Civil Police chief. Those who first indicated Barbosa was the Intelligence Sector of the Army East Military Command (CML), along with four other names. The CML was led by Braga Netto, an intervener in Rio de Janeiro. In the opposite direction, Barbosa was even contraindicated by the Civil Police intelligence sector. Even so, Nunes insisted on the nomination and \"played\" Barbosa's final appointment to office.\n </p>\n <h4 class=\"wp-block-heading\">\n  ‘Ludibrated’ or interested?\n </h4>\n <p>\n  Asked by the monopolistic newspaper Folha de São Paulo about the appointment, Nunes stated that \"at that time, there was nothing to signal such a thing, such a stupid thing\" and that \"it may have been deceived\" by Barbosa in the appointment. However, he did not explain why he insisted on the appointment despite the clear contraindication.\n </p>\n <p>\n  Then, in response to the same newspaper, Nunes even questioned Barbosa's involvement, perhaps in an attempt to “clean the bar”: “This is what is strange to my head so far. If there was really this five -year procrastination, it was not from Rivaldo and Giniton. Because they, with a year, arrested the guys [the executors of the crime]. ”\n </p>\n <p>\n  Regardless whether or not Nunes knew Rivaldo's plans to participate in Marielle's murder, the general's stance was suspected, and deserves an investigation. What deserves attention now, besides, is Nunes' nunes for Tomás Paiva's EME. What are the interests of shielding, with such a high appointment, a general (already difficult to investigate) involved in such suspicious conditions?\n </p>\n <h4 class=\"wp-block-heading\">\n  Open case\n </h4>\n <p>\n  The Federal Police says that it has \"closed the case\" and delivered the \"final report\", but there are still gaps to be investigated, such as the reactionary army's own negligence and also the clear involvement of the extreme right, notably the Bolsonaro family, with several of those involved in the Marielle case, for example the driver and executioner, respectively Élcio de Queiroz and Ronnie Lessa,  and the possible home team, Chiquinho and Domingos Brazão.\n </p>\n <p>\n  With each passing day, these gaps are still evident. The absurd, inconsistent and absurd appointment of Thomas Miguel Mine Paiva cannot prevent Nunes, as well as General Braga Netto, being asked about the events of 2018. In addition to the appointment of Rivaldo, why the army, which intervened in so many Aspects of the “public security” of Rio those years, refused to go deep into the Marielle case.\n </p>\n <h4 class=\"wp-block-heading\">\n  And the government?\n </h4>\n <p>\n  The reopening and deepening of investigations also depend on the government. However, immediately after the names of the principals, Luiz Inácio's Minister of Justice celebrated what he called “works closed” and “state victory over organized crime”.\n </p>\n <p>\n  The agent himself was silent on the subject, but it seems that he also considers the work as closed: at a more reserved dinner on March 25, he merely exalted the work of the Federal Police and condemning the involvement of politicians in the murder, Besides saying that it would not make a case of the solution because it is not an event that has something to be celebrated.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/general-que-nomeou-delegado-da-policia-civil-envolvido-no-caso-marielle-e-o-novo-chefe-do-estado-maior-do-exercito/", "type": "article", "title": "General who appointed Civil Police delegate involved in the Marielle case is the new head of the Army Staff - The New Democracy", "description": "Those who first indicated Barbosa was the Intelligence Sector of the Army East Military Command (CML), along with four other names. The CML was led by Braga Netto, an intervener in Rio de Janeiro. In the end, Nunes played the appointment despite the contraindications of the Civil Police.", "modified time": "2024-04-01T16:48:32-03:00", "updated time": "2024-04-01T16:48:32-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["caso marielle", "Governo Lula"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}