{"title": "KKE (M-L) | \"Industry\" of trade union-political persecutions! At the central spikes of the movement the struggle for their overthrow!", "published time": "2024-04-01T17:29:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjuHkEm-mUwpKnA8eodMfN0D5PNCQ0EaMMjZsp3a_Qk7QeTGlBkzbB-Kd-33ywrxCZACNqc7hefBwESnMZY4YDMqSaHMe6vaBu0ZKm3V-zNrmlHEHMkKqhBVMUB7y7UOxlXjfFuwguwvjNP1icxzyRnyEFu1yQ9GfflTBmajWFMY3N3n5Tw_QXiDliKlyk/s4096/IMG_20240321_194056.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdtHfp0I9vHmKCRLI3MHrjYsL_1k4WHu7oogNowfY7e1hU5-958AoaQBub3XMY13kTXxrfRQwmyu2ALfkkgeHZKpT8-_ADrzgu4KZJeNbgeMQqCwTVMf-lkH5aMMWhhqdL1A3mzsiKYEECbVb7pkhC8n26HZd3ZlTHnAhwz4Kv8ePAZOXjFlHaKiGwnE0/s1599/logo1.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4172436284888101792\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <span style=\"font-size: medium;\">\n   \"Industry\" of trade union-political persecutions!\n  </span>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: medium;\">\n    At the central spikes of the movement the struggle for their overthrow!\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <b>\n   <img border=\"0\" data-original-height=\"2304\" data-original-width=\"4096\" height=\"225\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjuHkEm-mUwpKnA8eodMfN0D5PNCQ0EaMMjZsp3a_Qk7QeTGlBkzbB-Kd-33ywrxCZACNqc7hefBwESnMZY4YDMqSaHMe6vaBu0ZKm3V-zNrmlHEHMkKqhBVMUB7y7UOxlXjfFuwguwvjNP1icxzyRnyEFu1yQ9GfflTBmajWFMY3N3n5Tw_QXiDliKlyk/s4096/IMG_20240321_194056.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjuHkEm-mUwpKnA8eodMfN0D5PNCQ0EaMMjZsp3a_Qk7QeTGlBkzbB-Kd-33ywrxCZACNqc7hefBwESnMZY4YDMqSaHMe6vaBu0ZKm3V-zNrmlHEHMkKqhBVMUB7y7UOxlXjfFuwguwvjNP1icxzyRnyEFu1yQ9GfflTBmajWFMY3N3n5Tw_QXiDliKlyk/s4096/IMG_20240321_194056.jpg\" width=\"400\"/>\n  </b>\n </div>\n <b>\n  <span style=\"font-size: medium;\">\n   <br/>\n  </span>\n </b>\n <p>\n </p>\n <p>\n  The KKE (M-L) denounces the union and political persecution that has erupted in many places in the private and public sectors.\n </p>\n <p>\n  Dozens of employees, in business, in education, in hospitals and elsewhere, are confronted with a multitude of disciplinary and criminal prosecutions for participating in demonstrations and strikes, but even for a public view of non -likes of employers, in charge of authorities.\n </p>\n <p>\n  Inspired by the unprecedented anti-syndicate hysteria are the centers of power of the system of dependency, exploitation and oppression and the government that represents them. Employers and administrations take advantage of the reactionary and fascinating institutional framework that has been voted on in previous years to make any prospects in the illegality. The laws Georgiadis, Chatzidakis, Achsioglou, Chrysochoid, the new Criminal Code, as well as a number of ministerial decisions and circulars, have woven a framework where, in essence, any demonstration, strike, protest are outlawed.\n </p>\n <p>\n  Strikes and demonstrations, in order to be legal, have to deal with an incredible network of obstacles, and after their declaration they come out illegal, with fast track judicial procedures. The \"voices\" (that is, the slogans!) In hospitals and education are a criminal offense and workers are illegal to strike against a voted law. Banners and slogans are treated as a \"presumption of crime\". In this context, the redundancies and persecution of trade unionists and workers, dozens of teacher persecution, student persecution.\n </p>\n <p>\n  This situation reveals the true characteristics of the so -called bourgeois democracy. A \"democracy\" that requires \"respect for the Constitution\" and the \"elected government\" and at the same time bypasses Article 16 and neglects elementary freedoms and democratic political and trade union rights. This direction of the system has a name: fascism of public and political life.\n </p>\n <p>\n  We are in a new era. Where the crisis and barbarism of the system loses every fig sex, requires the complete enslavement and the complete conversion of unions into pots, which, as \"social partners\", will be the decorative décor of the class subordination of the working class and workers. And they will not even think about organizing a race against the nightmare.\n </p>\n <p>\n  The deconstruction of the working class and the movement, which has been counting for some decades, has taken place under the defeat of the revolutionary communist movement and the consequent domination of social democracy and reformism. These terms, of course, have not been overthrown.\n </p>\n <p>\n  But every day, we will become increasingly meeting the struggles than the future. The struggles that claim the re -establishment of the working class and the popular movement.\n </p>\n <p>\n  This new composition is forced to do with the materials of the class controversy rather than the class cooperation-evidence, to take place with the quality of the against bourgeois legitimacy, which, in the phase we are, is outlawed by every struggle.\n </p>\n <p>\n  The struggle to overthrow all trade union persecutions comes as a serious necessity at the time of the objectives of overthrowing all the reactionary anti-syndicate institutional framework.\n </p>\n <p>\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   <b>\n    Down the hands, from the clubs, the struggles, the fighters and the fighters! Below are the anti -labor - anti -union laws!\n   </b>\n  </li>\n  <li>\n   <b>\n    The races will be formed in the daily struggle, they will strengthen by fire and iron, they will win!\n   </b>\n  </li>\n </ul>\n <p>\n </p>\n <p style=\"text-align: right;\">\n  <i>\n   April 2024\n  </i>\n </p>\n <p style=\"text-align: center;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"576\" data-original-width=\"1599\" height=\"144\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdtHfp0I9vHmKCRLI3MHrjYsL_1k4WHu7oogNowfY7e1hU5-958AoaQBub3XMY13kTXxrfRQwmyu2ALfkkgeHZKpT8-_ADrzgu4KZJeNbgeMQqCwTVMf-lkH5aMMWhhqdL1A3mzsiKYEECbVb7pkhC8n26HZd3ZlTHnAhwz4Kv8ePAZOXjFlHaKiGwnE0/s1599/logo1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdtHfp0I9vHmKCRLI3MHrjYsL_1k4WHu7oogNowfY7e1hU5-958AoaQBub3XMY13kTXxrfRQwmyu2ALfkkgeHZKpT8-_ADrzgu4KZJeNbgeMQqCwTVMf-lkH5aMMWhhqdL1A3mzsiKYEECbVb7pkhC8n26HZd3ZlTHnAhwz4Kv8ePAZOXjFlHaKiGwnE0/s1599/logo1.jpg\" width=\"400\"/>\n </div>\n <br/>\n <i>\n  <br/>\n </i>\n <p>\n </p>\n <div style=\"text-align: right;\">\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "", "author": ["an.ba"], "labels": ["Δημοκρατικά", "διώξεις εκπαιδευτικών", "Κ.Κ.Ε.(μ-λ)", "φασιστικοποιηση"], "source": "https://antigeitonies3.blogspot.com/2024/04/kke.html", "source_name": "Resistance in the neighbourhood"}