{"title": "April 1 - 55th Anniversary of the New People's Army - Communist Party of the Philippines - 1 -", "published time": "2024-04-01T18:38:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbQV_4Xhn3ILu5vnv5Ix8deVfbGv3af7qEA4AjgWtNH0aKDKmN0pTTMQ5WgMCcWRdtqJdxEDLuMRP6EPtWE87ru9tJfn3nzW5Zr93USXPFHXCKBeE4N0aEtVX5roGtE0SAIXo3muHyQ-Yg3epJflUF4t5Zrd8sXHbj3nZ7xds2KmIVvpKr0SS_j07z3UE/s1857/fil%2020240329.npa-55-drawing-b.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6970243620860045386\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   Declaration received - Unofficial translation - Part One\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <b>\n   <img border=\"0\" data-original-height=\"1857\" data-original-width=\"1300\" height=\"640\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbQV_4Xhn3ILu5vnv5Ix8deVfbGv3af7qEA4AjgWtNH0aKDKmN0pTTMQ5WgMCcWRdtqJdxEDLuMRP6EPtWE87ru9tJfn3nzW5Zr93USXPFHXCKBeE4N0aEtVX5roGtE0SAIXo3muHyQ-Yg3epJflUF4t5Zrd8sXHbj3nZ7xds2KmIVvpKr0SS_j07z3UE/s1857/fil%2020240329.npa-55-drawing-b.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbQV_4Xhn3ILu5vnv5Ix8deVfbGv3af7qEA4AjgWtNH0aKDKmN0pTTMQ5WgMCcWRdtqJdxEDLuMRP6EPtWE87ru9tJfn3nzW5Zr93USXPFHXCKBeE4N0aEtVX5roGtE0SAIXo3muHyQ-Yg3epJflUF4t5Zrd8sXHbj3nZ7xds2KmIVvpKr0SS_j07z3UE/s1857/fil%2020240329.npa-55-drawing-b.jpg\" width=\"448\"/>\n  </b>\n </div>\n <b>\n  <br/>\n </b>\n <p>\n </p>\n <p>\n  <b>\n   One\n  </b>\n  <br/>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n   Intensify the\nRevolutionary armed struggle for national democracy! Carry\ncritical and urgent tasks to correct errors and\nAdvance the revolution!\n  </b>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Central Communist Party Committee \n of the Philippines\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The Committee \n Central of the Communist Party of the Philippines holds the flag high \n red of the national democratic revolution and, on behalf of all \n Paintings and party members, revolutionaries and activists, addresses the \n his more firm greeting to all the red commanders, to the fighters and \n to the militias, while we celebrate, on this very important occasion \n and Gioiosa, the 55th anniversary of the new army of the people.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Today, we look at \n back to our successes and shortcomings during the year \n past, we draw lessons from these and formulate plans to obtain \n bigger results in conducting the revolutionary armed struggle \n against the fascist regime and the Marcos-Strati united in the next \n year.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In this \n occasion, we remember and honor all the heroes and martyrs of the \n Filipino Revolution that sacrificed everything for the cause of \n Filipino people for national and social liberation. We exalt the \n their life and let us inspire their martyrdom. What way \n Better to honor their memory than by continuing the cause \n revolutionary who have helped to advance?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The Committee\nCentrale is pleased to inform everyone that the call for a movement\nthat the Party launched last December was\nwholeheartedly welcomed by all the regional committees of the Party\nand the NEP commands. They have responded positively and are\ncurrently holding synthesis conferences and study meetings for\nidentify errors and deficiencies in order to correct them, and\ncarry out all tasks consistently and comprehensively\nRevolutionary.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We must do \n everything possible to carry on the revolution, in order to \n defend the interests of the Philippines who are subjected to \n increasingly serious forms of oppression and exploitation by the \n US-MARCOS regime. The country faces the real and growing danger of \n be dragged into an inter-imperialist war. The necessity of \n carry on the revolutionary armed struggle, in particular, is of \n great urgency, being the most important weapon of the Filipino people \n to fight for his revolutionary cause.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The conditions of \n Crisis of the country push the oppressed and exploited masses of the people \n Filippino to carry on their struggles. Under the guidance of the party, \n The revolutionary forces are determined to awaken, organize and \n mobilize the Filipino people in large numbers, carry on \n constantly the national democratic revolution and bring it to \n unprecedented levels in the future, facing all sacrifices e \n The necessary difficulties.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n   Take \n The initiative to inflame the armed struggle! Frustrate the assault a \n All field of the enemy\n   <span>\n   </span>\n  </b>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The Armed Struggle\nled by the New People's Army (NPA) under the\nabsolute leadership of the Communist Party of the Philippines is in a moment\ncritic. The cadres of the party, the commanders and the red fighters, the\nRevolutionary Mass Organizations and Activists in the Countryside\nand in the cities, they are called to courageously take on our\nurgent tasks, to raise the red flag of the\nrevolution, to inflame the armed struggle, to lift it from its\ncurrent state of adversity and to emerge stronger than ever.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <br/>\n  <br/>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  On the one hand, there is \n the urgent need to lead the armed struggle to launch shots \n against the enemy in the face of the intensification of the aggression \n imperialist economic and military intervention e \n to the intensification of the fascist assault. The declared goal of \n enemy of \"putting an end to the reinforced conflict\" Try to \n pave the way to the absolute trampling of the sovereignty of the \n country and to the total oppression of the Filipino people.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  On the other hand, the \n our forces have been weakened to a large extent by internal errors, \n weaknesses and deficiencies due to years of military conservatism e \n passivity. Guided by the party, the NEP units are currently \n undertaking crucial rectification and consolidation efforts with \n the aim of overcoming the arrest trips of the past, exit \n from military liability, preserving and expanding their forces e \n reinvigorate the guerrilla warfare.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  To cope with \n this particular situation, we must firmly grasp the \n dialectical relationship between fighting the enemy and strengthening ours \n Forces: we must strengthen the NEP to effectively fight the \n enemy; We must fight the enemy to effectively strengthen the \n Nep. We cannot separate from each other. The first is enough \n clear to see and does not need to be developed further; \n But the latter is not so obvious, and some could also \n Support the opposite.\n </p>\n <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   When we talk \n of armed struggle and fight against the enemy, we intend to hit the \n enemy armed forces, using all kinds of weapons in the hands of the \n guerrilla and the people. We intend mainly to organize \n basic tactics offensive that we are able to win, that \n they weaken the enemy by annihilating his armed forces piece for \n piece, and they take off their weapons so that they can arm more recruits e \n Organize even larger tactics offensive in the future. \n We increase the ability of the NEP to make war making war.\n  </p>\n  <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    In front of \n to the current assault of the enemy, the NEP commands at the front level \n and provincial or sub -shade, they must plan to lead one \n active defense war at the level of campaigns and battles, anticipate \n the deployment of the enemy and hitting its weakest parts. \n They must be ready to move their main forces or the center \n of gravity outside the lighter of the enemy, leaving or \n By sending teams or composite units to conduct various types of actions \n of guerrillas and tactical offensives who are able to win e \n inflict serious damage to the enemy.\n   </p>\n   <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     The task of \n organize tactical offensive that we are able to win must \n be completed with meticulous planning and with the \n maximum vigor, as a way to galvanize the NEP and as the first \n decisive step for the correction.\n    </p>\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     Along the line\nto wage extensive and intense guerrilla warfare on a mass basis\nwider and deeper, all the units of the People's Army\nand popular militias are called upon to take full initiative\nand to exercise flexibility in their actions.\nThe NEP must strengthen and expand its ties with the masses. Must\nto defend the peasant masses and the people against their oppressors and\nfascist exploiters, and make propaganda, organization and\nmobilization to carry on their anti-feudal mass struggles and\nagrarian reform.\n    </p>\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     Most \n of NEP plants must be deployed to help consolidate \n and expand the guerrilla fronts and build guerrilla fronts \n larger like companies. Guerrilla platoons must \n forge a clear floor to send their units within one data \n ray that is limited at a given moment to avoid excessive \n dispersion, but wide enough for defensive and offensive maneuvers, \n with a clear period of time to advance wave on, or \n expand the revolutionary mass base on the basis of \n Consolidation. We expand the area of NEP operations with methods of \n delay advancement or secretly bypassing in relatively areas \n favorable where it can start lifting, organizing and mobilizing \n people to get a support point. We can always send \n NEP unit in pioneering missions to start guerrilla war \n Open new areas of guerrilla warfare where the less suspicious enemy and yes \n Wait.\n    </p>\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     Together with \n Farmer mass organizations, to the territorial committees of \n party and other revolutionary forces, the NEP must lead \n social investigation campaigns to identify issues and i \n more urgent problems than the masses and accelerating the efforts for \n lift, organize and mobilize the peasant masses, bringing \n forward their urgent democratic claims, connecting them with \n their agricultural revolutionary movement and the democratic revolution \n popular.\n    </p>\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     We need to lend\nAttention to the construction or reconstruction of the organs of the\npolitical power in the villages and at the highest levels on the foundations\nof the full-fledged mass organizations of peasants, women,\nyoung people, cultural workers and other workers who cover the\nneighborhoods or groups of neighborhoods or municipalities, as well as sections\nand the party's sectional committees. Many of these organs\nof political power have been targeted by armed repression\nof the enemy. We need to summarize our experiences and find\npolicies to ensure that the organs of political power, the\nmass organizations, local mass leaders are protected and\nkept off the radar of enemy intelligence.\n    </p>\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     We have to \n consolidate and strengthen the base of the masses and forge plans for \n increase their militancy to affirm their civil rights, \n political, social and economic, and to unmask and resist \n collectively and resolutely to the dirty tactics of the enemy. \n We have to frustrate the despicable plans of the enemy aimed at breaking \n the unity of the people, force him to surrender one by one, or \n ENLUS THE COMMANDERS AND THE RED FUNTURES to abandon the masses \n with false promises of a better future. In fighting the campaign \n of repression of the enemy, local forces must not be \n abandon themselves to themselves. Their struggle must be brought to a \n higher level to draw strength from numbers and solidarity \n of people, from villages adjacent to the international community. \n Above all, the NEP must make all the efforts to demonstrate his \n determination to defend the people by hitting their oppressors \n fascists.\n    </p>\n    <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Wherever they go, the\nRed fighters and NEP commanders also carry out campaigns of\nproduction, education, health and culture in order to address the\npractical needs of the masses. They must continue to forge bonds\nstrong and inseparable from the masses. They must always identify with the\nthe ills of the peasant masses and find solutions to the situation facing them.\nthey are condemned by their exploiters.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       The units of the NEP \n they must consolidate, strengthen and expand their own strength. AND \n extremely important that the fighters and red commanders are \n They unite with a single mind and act as a single body. For \n achieve this, they must take stock of their points of \n strength and weakness and plan the necessary measures to increase \n The determination and ability of red fighters and masses \n revolutionary to fight and frustrate the attacks on the whole field \n of the enemy.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       We have to \n improve the NEP command structure at all levels, \n ensuring the quality and composition of the units controls \n of the horizontal and vertical forces, as well as the command of \n regional and provincial or sub -shared territorial operations. The \n Manager nucleus at every level of command of the NEP should be \n composed of commanders and fighters who are models of courage of \n in front of the enemy and models of humility in the face of the masses.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Our Strengths\nguerrillas must be able to conduct training\npolitical-military bases, as well as training for officers, at the\nin order to improve the skills and knowledge of our\nRed Fighters and Commanders in Science and Tactics\nand further strengthen their commitment to serve the\npeople. The training system should be improved to\nallow for shorter or staggered courses in order to adapt to the\nFluid military situation amid relentless operations\nEnemy.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       The units of the NEP \n they should continue to master flexibility in changing \n their ways of action from concentration, dispersion e \n to the move, depending on the situation and their goals. \n We concentrate our forces to attack the enemy and consolidate ourselves, \n disperse us to conduct mass works, disappear in front of the \n enemy and create more initiative points, and we move to \n pursue expansion plans or to get out of lighter \n enemy.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       All units \n of the NEP must avoid unrelated battles and look for ways for \n Make the enemy punch the air and run out. They have to \n immediately and regularly evaluate their situation, correct \n All security bellies and remove all vulnerabilities. \n They must diligently look at the enemy tactic of \n smuggling electronic or GPS locators. They must strengthen the \n their determination to put into practice the principles and methods of the \n secrecy in guerrilla movements, during the march or the \n bivouac. They must constantly maintain a high level of discipline \n and respect for military regulations between the red fighters, and a \n high degree of revolutionary political consciousness to strengthen the \n their will to make the sacrifices necessary to maintain the \n NEP security. They must criticize and correction all \n violations of policies and security regulations that \n compromise the secrecy of the guerrilla warfare.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       The NEP must \n decisively dismantle the enemy intelligence network that yes \n hides in plain sight among the masses, narrowing the field to \n Capibanda, in particular to those who have committed serious crimes \n against the people. The masses, especially those who have endured \n The weight of the repression campaign of the enemy demand that the \n Subscribed traitors who actively collaborated with the enemy \n as agents or spies, they are subjected to revolutionary punishments and that \n their misdeed criminals and counter -revolutionaries are completely \n unmasked.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       All units \n of the NPA must evaluate the intelligence of the enemy of the enemy \n (built from information contained in compromised files, \n disclosed by traitors or accumulated through long periods of \n surveillance) and how this is connected to the conduct of \n enemy operations. Must make appropriate plans and adjustments in the \n their plans to make the intelligence information of the enemy not \n practicable or unusable.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       The NPA must \n continue to follow rigorous rules in safety and in \n protection of sensitive information, observing the \n compartmentalization, using figures and encryption and lending \n attention to permanent policies that cover the regulated use \n computers, smartphones, cell phones, radio transceiver e \n Other electronic gadgets. We must also develop mastery \n of the art of disinformation and sidetracking, including \n the power supply of the intelligence network of the enemy or of the \n electronic surveillance with false positives, in order to confuse the \n enemy and frustrate his attacks.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       We need to lead\na campaign of proselytism in the ranks of the enemy, many of whom\nare of peasant, working-class, semi-proletarian or\npetty-bourgeois, who were enticed to enlist in the\narmies of the enemy because of his high wages. I am fully\naware of the rot and corruption of the organization\nreactionary military forces, and have deep grievances about the abuses\nperpetrated against them by their superiors, as well as for the serious\ncrimes and human rights violations that they are forced to\nperpetrate against the masses. We have to hand out leaflets and do\nOpen propaganda in camps, detachments or stations\nMilitary. We can encourage staff who are disgruntled with the forces\nenemy military and police forces to quit their jobs, to join the\nrevolution, to transmit valuable information, or to live a life\nas civilians, and to share in the fruits of their labor\ncollective of peasant mass organizations.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       We have to \n Continue to build and strengthen the party within the new \n Popular army to guide him in all his duties. We have to \n continue to recruit the most advanced elements and guarantee theirs \n training and their ideological, political and organizational development. THE \n Party committees must be built at the level of companies; \n Sections of the party in platforms; and party groups in teams. The \n Party must designate political officials among its ran ranks and \n instructors in each NEP formation to ensure that politics \n commands weapons. We must also guarantee the deployment of paintings \n and activists of urban areas, in particular of the files of \n workers, as well as students, teachers and other intellectuals \n and small-bourgeois professionals, in order to increase the ability \n of the NEP in carrying out the various management tasks e \n administration.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       The tasks above\nare critical and must be carried out with a high degree of\nurgency from Party cadres and red commanders in the centre and\nto the leadership of the New People's Army. It is particularly\nurgent need to take the military and political initiative to regain the\nguerrilla warfare points of the NPA units, especially those\nhave suffered setbacks in the past and forced into a\npassive position, frustrate the enemy's assault and carry on the\nRevolutionary armed struggle. These tasks are to be carried out by the\nLeft and from the NEP as we carry on the rectification movement\nto eradicate the ideological foundations of the errors and weaknesses of the\nin order to create the conditions for renewed growth\nof the revolutionary armed struggle.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       <b>\n        Reaffirm i \n fundamental principles of popular war in the Philippines\n       </b>\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Each unit of the \n NEP must summarize its experiences and correct errors in \n line with the spirit of criticism and self -criticism, guided \n from the global self -criticism provided in the Committee's message \n Central for the 55th anniversary of the party and by the synthesis of \n experiences in the context of their work and the circumstances of theirs \n areas of activity. The units that have undergone setbacks \n must pay particular attention to the analysis of the battles \n defensive in order to identify their mistakes and weaknesses. \n We have to learn from the lessons paid at a high price with the blood \n of our martyrs as a way to honor their sacrifices.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       The 55th \n Anniversary of the NPA is a very propitious opportunity to reaffirm \n The basic principles and the theory of popular war in the Philippines. \n This is particularly important as we are faced with \n a critical situation following serious setbacks in the \n last years, which require us to correct our mistakes and \n our weaknesses.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Applying the \n Marxism-Leninism-Maoism at the concrete conditions of the country, the \n Party has developed the theory of popular war in the Philippines \n and led the new army of the people in conducting the armed struggle \n revolutionary from one level to another. The 1974 article, \n Specific characteristics of our popular war, exposed the \n theory, the principles, the program and the plan to conduct a war \n revolutionary in the Philippines. Took the system into consideration \n semi -colonial and semi -feudal, the archipelagic character of his \n geographical and physical soil, as well as other specific characteristics \n of the country.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Our \n conquests in revolutionary practice in the last 55 years are the \n concrete proof of the correctness of these theories. A further test \n of the validity of these theories are the setbacks and the \n losses we have suffered because of our inability to \n Firmly stick to these theories.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       The rightness \n of the National Democratic Revolution was demonstrated in the \n practice leading the revolutionary armed struggle in the countryside such as \n main form of struggle, and the mass revolutionary movement that \n combines legal and illegal forms of struggle in cities and in the \n campaigns, as a secondary but indispensable form of struggle. \n Supporting the national democratic line, we managed to build \n a mass base of several million people, under the firm \n direction of the proletariat, creating the basic alliance of \n workers and peasants mainly through the management of the NEP \n by the party, and building the national front for \n fight imperialism, feudalism and capitalism \n bureaucratic, with the aim of overturning the reactionary state \n dominant of the great bourgeois compradores and the great owners \n Fondiari.\n      </p>\n      <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        In the last 55\nyears, we have overcome the greatest difficulties and obstacles in the\nto wage the people's war in the Philippines as an archipelagic country.\nWe were able to develop guerrilla warfare on a scale of our own.\ndespite the disadvantage of not having a physical backline.\nWe have established guerrilla fronts and consolidated rural bases with\nstrong enough units of the NEP in all the main islands of the\ncountry. These guerrilla fronts served as theaters for the\nunits of the NPA to conduct guerrilla warfare. They create zones and bases of\nguerrilla warfare first in less populated mountainous terrain, where they could\nconsolidate, train, and plan for expansion to the plains\nrivers, major transport lines and areas\nCoastal.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        Starting alone \n 60 red fighters armed with only nine automatic rifles and 26 weapons \n lower type of fire in the second district of the province of \n Tarlac, we managed to develop our forces from teams and \n Plotoni, to the guerrilla forces of the force force. We have \n created 14 regional commands of the NEP, each of which has reached \n a maximum strength of a few hundred or more or less a thousand fighters \n Rossi, and each one has a number of sub -supremes or \n provincials with different fronts of guerrilla warfare.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        The revolution \n National Democratic Filipino had the particularity of being \n progressed in great steps and having led the armed struggle \n in the current period of international backwarding of the proletariat \n world. With the defeat of the socialist revolution and the \n capitalist restoration in China and in the Soviet Union under the \n modern revisionist regime, the Filipino people had to lead and \n independently develop the revolutionary armed struggle.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        We have decided \n The red political power in thousands of villages across the country. \n We built the rudimentary forms of the democratic government \n popular at the district or inter-district level, with officials \n elected in the village assemblies or selected by \n local revolutionary mass organizations.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        We conducted \n Warrilla throughout the country adopting the policy of the command \n centralized strategic and decentralized operations in \n campaigns and in battles. Over the past decades, i \n regional party committees and the NEP regional commands have \n developed high -quality local paintings and commanders, capable of \n autonomously guide the wide range of revolutionary tasks, \n along the line established by the Central Committee. Many of them are \n were promoted to the Central Party Committee and the Command \n National of NEP operations.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        As we carry\nbefore a grinding movement, it is essential that all the\nof the Party, the commanders and fighters of the NPA, and all the forces\nreaffirming our basic analysis of the system\nsemi-colonial and semi-feudal in the country, and the principles and theories of\nBasis for Leading the People's Democratic Revolution in the Philippines\nthrough a protracted people's war along the strategic line\nto surround the cities by the countryside; study the history of the\nrevolutionary struggle over the past 55 years to draw lessons from the\nits successes and setbacks; Have a vision at\nof the tasks ahead of us to advance the\nquantitatively and qualitatively, the revolutionary forces, up to\nwhen we fail to transform the current balance of power into the\nits opposite.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        Like the party \n has established, the long -lasting popular war in the Philippines \n will cross three probable development phases: the defensive \n strategic, strategic balance and strategic offensive. \n This path of advancement of the popular war in the Philippines \n It is determined by the dialectical laws of development. Desire \n Another road or not being able to go along the path is almost \n Certainly fatal.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        In the 80s, \n unprocessed elements of the small bourgeoisie, in the direction of \n Party nourished the idea of a shortcut for a rapid victory. \n They questioned the basic analysis of the system party \n Semi -colonial and semi -final, they promoted the idea that the dictatorship \n of Marcos has industrialized and transformed the country into a country \n capitalist, they exaggerated the process of urbanization of the \n country and have minimized the extension of the agricultural economy by quoting \n false government statistics.\n       </p>\n       <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         Next to the\n\"left\" opportunists, there were various strands of\nright-wing opportunists who rejected the need to conduct a\nRevolutionary armed struggle. In the late 1980s, some\npromoted the line of \"people's democracy\" that in the end\nhas been consolidated into \"non-governmental organisations\" that\nThey promote reformism and class collaboration. To them, yes\nThey will later unite the \"left\" opportunists who,\nafter having failed in their line of insurrectionalism and\nmilitary adventurism, they served as NGO bureaucrats in the\nso-called \"civil society\" community. Still others\nengaged in \"peace talks\" to facilitate the\ntheir surrender to the reactionary regime, with some allowed to maintain\nparamilitary forces to fight the NEP, while engaging in\nvarious types of criminal activity.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         There he wanted the \n Second great correction movement to save the forces of the \n Revolutionary guerrillas from suffering further serious losses. \n Reaffirming the fundamental principles of the party to conduct the \n popular democratic revolution through a popular war \n prolonged, the NEP units were reorganized to reach a \n correct balance of horizontal and vertical forces, in order to \n carry out both political and military work effectively. The \n Party stated the tactical military line to lead a guerrilla warfare \n extended and intensive on the basis of an increasingly broad mass base \n and deep in the strategic defense phase.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         The New Army\nPopular Successfully Frustrated Stated Annual Targets\nby the enemy to crush the revolutionary armed movement. Has\nsuccessive campaigns of encirclement and suppression, including\nincluding the Oplan Katatagan, the Oplan Lambat Bitag I, II and III, the Oplan\nGordian Knot, the Oplan Makabayan, the Oplan Bantay Laya I and II, the Oplan\nBayanihan and the Oplan Kapayapaan and, overall, more\nstrong. The Party leadership has estimated that the people's war has\nreached the middle stage of strategic defense around the middle of the\nof the 2000s, and made plans to meet the requirements for\nReach the advanced stage and on the threshold of equilibrium\nstrategic.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         Even then, \n However, we were bogged down in military conservatism problems \n who kept things stopped at the intermediate phase. Years of \n conservatism in all aspects of revolutionary work and \n complacency have led to the self -usement of the army \n popular and a slow weakening and reduction of the mass base, \n making it vulnerable to lighter and enemy repression, \n leading to setbacks and losses. One of the harmful effects \n of empiricism was our inability to draw quickly \n lessons from experience in order to raise the level of ours \n knowledge and theory, from the level of the national command of the NEP up \n to the regions and fronts, with the result of not adapting to \n changes in the enemy's tactics and to make mistakes \n repeatedly.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         Under the \n Direction of the Central Committee, the whole party, the new army \n Popular and all revolutionary forces are currently implementing \n a correction movement to identify and get rid of the roots \n Bourgeois and small-bourgeois ideological of our mistakes, weaknesses \n and past shortcomings, reaffirm our point of view and ours \n proletarian methods to carry on more resolutely the \n Revolution.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         The current \n correction movement is basically a study movement for \n review and reaffirm the fundamental principles of \n Marxism-Leninism-Maoism contained in the classic writings of \n Great communist masters and in those of Ka José Maria Sison; \n study the Constitution and the Program of the Party; study i \n documents of the first and second great correction movement of \n Match; to summarize the experiences of the last five and 25 years; \n conduct a campaign of social investigation and class analysis; \n carry out criticism and self -criticism activities; evaluate performance \n of the party paintings; and to fully implement the party course a \n Three levels.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         All committees \n and the regional bodies of the party and the NEP commands welcomed \n APPLY THE APPEAL FOR A REST MOVEMENT since the \n Central Committee issued it on December 26, 2023. Sessions \n of summary and study, conferences of social investigation and meetings \n planning, have been kept or are scheduled to be \n conducted by various party committees and NEP commands to all \n levels. At the same time, the necessary is being implemented \n reunification of the NEP forces to deal with the various forms of \n self -usement, expand the scope of the NEP operations, \n open new areas outside of the enemy's lighter, \n fight fascist repression in the old areas, and awaken, \n organize and mobilize the peasant masses vigorously.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         The declaration \n of the correction movement in December frustrated the regime \n US-MARCOS and the reactionary state that the pious desire had that the \n Party was on the verge of capitulation following capture e \n to the assassination of some key leaders of the party, as well as to \n disappearance of Ka Joma, the president of the party and his \n Guide light. In response, the enemy has paid any quantity again \n greater than funds and resources in his counter -revolutionary war e \n has further intensified his encirclement campaign e \n repression. This has now taken the form of incessant and widespread \n armed repression campaigns against peasant communities, \n Air and artillery bombing and combat operations on \n Large scale in dozens of guerrilla fronts throughout the country.\n        </p>\n        <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n          Inspired by \n Rectification movement, party leaders and NEP fighters \n have become more fearless and determined, despite the great \n disparity in the current balance of forces. We can recognize \n more deeply than the superiority of the enemy in terms of \n armaments provided by the United States is compensated by rot e \n from the dying state of the system that is defending; is that \n The inferiority of the NEP in terms of armaments is compensated by the \n his superiority in terms of broad support of the Philippine masses. \n Armed with the dialectical method of thought, we also recognize that \n This situation is temporary and in the end it will pass through the \n his denial, as the popular war advances from its phase \n current to the next one and the enemy is further involved \n in the unsolvable crisis of imperialism and the system \n Semi -colonial and semi -feudal dominant.\n         </p>\n         <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n          continues\n          <br/>\n         </p>\n         <br/>\n         <div style=\"clear: both;\">\n         </div>\n        </p>\n       </p>\n      </p>\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Declaration received - Unofficial translation - Part One 1 Intensify the Revolutionary Armed Struggle for National Democracy! Por...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/04/pc-1-aprile-55-anniversario-del-nuovo.html", "source_name": "proletari comunisti"}