{"published time": "2024-04-02T04:28:17+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/04/60-anos-golpe-militar-Gabriela-Bilo-ESTADAO-scaled.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1707\" sizes=\"(max-width: 2560px) 100vw, 2560px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/60-anos-golpe-militar-Gabriela-Bilo-ESTADAO-scaled.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/60-anos-golpe-militar-Gabriela-Bilo-ESTADAO-scaled.jpg\" width=\"2560\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  The landmark of April 1, 2024 could not fail to express the condition of national backwardness through the Armed Forces, the bore of the old Brazilian state specializing in counterrevolution. A series of actions on the eve of the coup complete 60 years of the coup surrounding statements, events and positions of reservist generals demonstrate that the always follows the guideline of the military.\n </p>\n <pem>\n  certain conditions\n  which, 60 years ago, demanded military intervention, exposed in such a way as to leave open the possibility for current parallels to be made by today's coup plotters.\n  <p>\n   The presidents of the three clubs (the military, naval and the aeronautics) also spoke. Through a joint note, they relate the 1964 coup to the participation of FEB in World War II, presenting the thesis that the “definitive position of Brazil in favor of democracy” is proven. In another parallel unreasonable, the use of FEB prestige is also used to give legitimacy to coup, as it omits, rightly, certain facts, as if Brazil's entry into World War II, occurred by pressure from the democratic and revolutionary movement, which also acted to prevent troops to combat in the War of Korea serving the purposes of the Yankee Imperialist intervention.\n  </p>\n  <p>\n   Hamilton Mourão, who has already defended a new constitution without a constituent assembly for the country, made its traditional praise to the coup. He states the following: \"The story does not go out and does not rewrite itself, on March 31, 1964 the nation has saved itself!\" As a good gorilla, Mourão argues that the army is the essence of the nation and has the grant of intervening to maintain national integrity. Thus, it is not said that the April 1 coup was, in fact, against the current constitution - in addition to being responsible for the murder of thousands of Brazilians, for the disappearance of thousands, for the generalization of torture in the Armed Forces barracks and by state police, besides being primarily responsible for the legacy of death squads that are still terrifying in slums and outskirts across the country.\n  </p>\n  <p>\n   All of these positions are reserved generals, and therefore expresses only part of the thinking between the military. It turns out that even today coup continues to guide the guidelines of the generals. The military still today assume the role of interveners, based on the historical role of moderating power of the Republic - whose conception is stamped not only in the motto of the Military Club \"The House of the Republic\", but also, and especially, in the \"Legality guideline, Legitimacy and stability ”of villas-bôas.\n  </p>\n  <p>\n   The difference is in the way the intervention is carried out. If yesterday they sought to be the promoters of coups, now they act cautiously, hiding their intervention through \"legitimate\" actions in the institutions, whether through tutelage, blackmail or even embarrassment. The legitimacy that was lacking in 1964 is still lacking today, when less than 1/3 of Brazilians trust the Armed Forces. If it weren't for this small detail, perhaps it would be unnecessary for the bigwigs of the national coup to go public. But no: it is still necessary to justify the coup d'état of the Armed Forces, in order to allow intervention in the current conjuncture. There is no room for illusions. It is still necessary to condemn the coup d'état of the Armed Forces.\n  </p>\n </pem>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/apos-60-anos-do-golpe-a-intervencao-dos-militares-segue-atrasando-a-nacao/", "type": "article", "title": "After 60 years of the coup, the intervention of the military continues to delay the nation - the new democracy", "description": "The landmark of April 1, 2024 could not fail to express the condition of national backwardness through the Armed Forces, the MEDULA of the old Brazilian state and counterrevolution specialists. A series of actions on the eve of the coup complete 60 years of the coup surrounding statements, events and positions of reservist generals demonstrate that the always follows the guideline of the military.", "modified time": "2024-04-01T17:28:22-03:00", "updated time": "2024-04-01T17:28:22-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["60 anos de 1964"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}