{"published time": "2024-04-02T01:14:57+08:00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/04/imagen.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-fd92070bd2ada62b741a51c0f7904472\">\n  01/04/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-d275e766c8db80f5a0026001b411dcb9\">\n  The El Heraldo Rojo website (Heraldorojo.org) has had an important impact on the international revolutionary press. Thanks to his journalists, we have been aware of important events in the international class struggle. Throughout this year, many of their articles have been reproduced entirely on our website to serve the people. That is why we share this note of the first year of life and expect, with all my heart, that the classmates continue their work.\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-c4178dff2f34e5a5b76b53e801a6d294\">\n  <strong>\n   Support and spread the revolutionary press!\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7949\" data-attachment-id=\"7949\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"imagen\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/04/imagen.png?w=1024\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/04/imagen.png?w=300\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/04/imagen.png\" data-orig-size=\"1024,187\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/04/01/el-medio-el-heraldo-rojo-cumple-un-ano-de-vida/imagen-75/\" height=\"187\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/04/imagen.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/04/imagen.png\" width=\"1024\"/>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0f003a743d5f89b48835ed2421e917d3\">\n  <em>\n   To our estimated readers,\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c5246e954bd30a19811c807e1c49a576\">\n  On March 15 of last year, we launched the part of this website in the English language, 17 days later we also began publishing our materials in Spanish. So this April 1 marks the 1st anniversary of our project. For a year, we have been carrying a revolutionary and bilingual news service daily. We have published more than a thousand articles in two languages, an average of 2.75 articles per day. Of these articles, 60 percent have been written by us and 40 percent have been statements or articles that we have collected from different sources, and in almost all cases, translated. This work is done\n  <em>\n   Pro Bono\n  </em>\n  , all of us must make a living daily with other activities that are not journalism. We are journalists and activists from different corners of the world, who are united by the desire to provide information to readers of all kinds about issues that we believe are very interesting and important. We firmly believe that in a world dominated by media giants, which belong to a handful of people, it is precisely more necessary than ever promoting such information, which hopefully can disturb the masters of war and destruction.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c203f3f183f887df665fb01a1548af38\">\n  The answers we have been receiving from you, our readers, have been generally very positive and that strengthens our determination to improve and develop our journalistic mission. We are happy and proud to contribute to our \"small grain of sand\" to the development of revolutionary, anti-imperialist and democratic forces in the world.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-75c3d297ea8160e3402c73040848921f\">\n  We know that we can and must do many things better. We know that we must improve our translations (so that you do not notice too much that any of us is not professional in this aspect), we must make more know about our website and grow the number of readers, we must improve the disposition and design Of our articles and the web as a whole, we must do more in -depth analysis, we must expand our scope and write about the struggle that develops between the exploiters and those exploited in many more countries, etc. We are committed to doing all this. You can help us and we would like to give you clues about how to do it:\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-9fdf922f31645dd33ed7b04d8b1db22a\">\n  - If you have done any activity that you think we would like to publish, if you can translate the information about what you treat and Spanish, then please do it and send it to us by email. The translation of the articles costs us many efforts and forces us to be more selective about the number of texts that we can publish.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-2fca44c629239b25a36011adb2e672d4\">\n  - If you have images that you think we would like to publish, please \"work on them\" before sending them. This not only saves us time, but it is also a protection against errors that could occur by us.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c8d945d7ccb0c9b5d866e9a01fa6bd6f\">\n  - If you have a statement, or similar, that you think we would like to publish, please send us in \"formats that we can work.\" If you send us text in photos or in .pdf, please also include a text document.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-6ebab85dea83b3ef62429b3cbf6ee795\">\n  - Disseminate the existence of our website to the largest number of people who can, particularly the Spanish language part, and use the means available. Due to the algorithms (of the search engines), those readers who have their own websites make us a great favor if they link us in their items. This will make it much easier for others to meet if they look for us on the Internet. If you have social networks, which are appropriate for this purpose (do not put your safety or that of others at risk!), Then publish our articles regularly.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3e1f682659a657eb6876f8da961fd10b\">\n  - Send us your comments and criticisms about the articles we publish. Even if we often do not respond in detail, we always read and take into account the emails we receive. That is why we ask you to send us the sources on which you are based.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-13e01bc3643fa1663cb5dacc7fe5a5a1\">\n  We know that you all make your contribution in the hard daily struggle. We will continue doing the same. We greet all of you.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f3d23e6bfbaea6ffdf5ba727c0adde85\">\n  The Editors of the website Heraldo Rojo – Red Herald.\n </p>\n <span id=\"wordads-inline-marker\" style=\"display: none;\">\n </span>\n</div>", "source": "https://serviralpuebloperiodico.wordpress.com/2024/04/01/el-medio-el-heraldo-rojo-cumple-un-ano-de-vida/", "type": "article", "title": "The media \"El Heraldo Red\" turns a year of life", "description": "The El Heraldo Rojo website (Heraldorojo.org) has had an important impact on the international revolutionary press. Thanks to his journalists, we have been aware of important events ...", "modified time": "2024-04-01T17:14:57+00:00", "author": ["Servir al pueblo"], "source_name": "Servir al pueblo"}