{"published time": "2024-03-27T03:24:48+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-1024x576.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1685px) 100vw, 1685px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22.jpg 1685w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22-300x214.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22-1024x731.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22-768x548.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22-1536x1097.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22-60x43.jpg 60w\" decoding=\"async\" height=\"1203\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22.jpg\" width=\"1685\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  In recent days, several Russian imperialist state officers have blamed Ukraine and imperialist countries such as the United States and the United Kingdom for the recent Islamic State attack on Khorasan (EI-K) against a home of\n  <em>\n   shows\n  </em>\n  In Moscow, Crocus City Hall. Organizations and newspapers in the country say that the Putin regime will seek to use the attack to deepen the repression against the Russian people, while fascist groups can increase actions against immigrants and inhabitants of most Muslim regions such as Caucasus. Official pronouncements camouflage the true and possible origins of the attack by EI-K in Russia, such as the different wars of aggression made by Soviet social-imperialism and Russian imperialism against Arab countries and Muslim population.\n </p>\n <p>\n  The attack took place on March 22 and killed more than 130 people during a Picnic band show at Crocus City Hall, home -based events home. Shortly after the attack, EI-K issued a statement by which he claimed the authorship of the attack. Along with the text, a video was made available in which it showed four men performing the robbery, made with machine guns, grenades and cocktails\n  <em>\n   molotov\n  </em>\n  .\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-171524\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF-60x34.jpg 60w\" decoding=\"async\" fetchpriority=\"high\" height=\"576\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF.jpg\" width=\"1024\"/>\n   <figcaption class=\"wp-element-caption\">\n    EI-K claimed attack shortly after execution. Photo: Sergei Vedyashkin/Moskva News Agency/AFP\n   </figcaption>\n  </figure>\n </div>\n <h4 class=\"wp-block-heading\">\n  History of aggression\n </h4>\n <p>\n  Despite attempts by the Russian imperialist state officers to annul the issue for their own purposes, there is no shortage of motivations for EI-K combatants to attack Moscow. The group, which operates in Tajiquistan, Pakistan, Afghanistan and Jammu and Caxemira, has accused the Russian state of \"enemy\" more than once, for different reasons. Among them are the invasion and annexation of the Russian imperialist state in Chechnya, a territory of a Muslim majority; The support of Putin to Bashar al-Assad regime, president of Syria (where the Islamic State acts against both the Russian Lacaio regime and against the US presence); And in more remote times, the war of aggression of social-imperialism Soviet to Afghanistan.\n </p>\n <p>\n  In addition, Russian imperialism nourishes a history of extensive crimes against the peoples of oppressed nations of a Muslim majority, such as sending Russian or mercenary troops to certain regions of Muslim population such as Mali, Niger, Burkina Faso and Sudan. Official justifications for troop sending are the fight against Islamic groups such as JNIM, but there are records of massacres and torture of the people by Russian troops and sagging by the Wagner group of African natural riches. A survey of the News Portal\n  <a href=\"https://redherald.org/2024/03/26/attack-of-the-isis-k-in-moscow-the-war-comes-back-to-the-russias-heart/\" rel=\"noopener\" target=\"_blank\">\n   The red herald\n  </a>\n  He also appointed the Russian intervention in the Tajiquistan Civil War and the dominion in Kazakhstan and Kyrguistan.\n </p>\n <p>\n  This is not the first time EI has performed an attack on Russian targets. In 2022, EI-K attacked the Russian embassy in Cabul, the capital of Afghanistan. In 2015, IS claimed the attack against an airplane from Egypt toward Russia. EI-K seeks, like JNim in Africa, to increase its influence on the regions that acts by reaching targets such as Russian imperialism, hated decades by local masses by successive wars of aggression and interventions.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-171525\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-1024x576.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-1024x576.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-300x169.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-768x432.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-60x34.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali.webp 1160w\" decoding=\"async\" height=\"576\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-1024x576.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-1024x576.webp\" width=\"1024\"/>\n   <figcaption class=\"wp-element-caption\">\n    Wagner Group, associated with the Russian state, is known as massacres in Muslim majority countries in Africa. Photo: Reproduction\n   </figcaption>\n  </figure>\n </div>\n <h4 class=\"wp-block-heading\">\n  Putin regime manipulations\n </h4>\n <p>\n  Without touching any of these points, imperialist Putin gave the first statement about the case 19 hours after the attack. In it, it did not mention the pronouncement of EI-K. On March 26, Putin admitted the presence of “radical Islamists” behind the attack, but also pointed to collaborations from Ukraine. Russian Foreign Ministry spokeswoman Maria Zakharova was more striking, and stated in an article published in the Komsomolskaya Pravda newspaper that uses it was evoking the \"bug-bug\" of the Islamic State to cover its \"wings\" in Kiev. Already Nikolai Patrushev, secretary of the Russian Security Council, stated that \"obviously it was Ukraine.\" Alexander Bortnikov, director of the Russian Federal Security Service, said \"the terrorist attack on\" Crocus \"was prepared by Islamic radicals, but both western intelligence services and Ukrainian intelligence services were directly involved in him.\"\n </p>\n <p>\n  To this day, Russian imperialism has arrested eight suspects of participation in the attack. On Saturday, four were already in pre -trial detention. Three others were arrested on Monday. On March 26, another suspect was arrested. According to the Russian communication monopolies, two of the accused revealed that they participated in the attack. There is no information on the content of the testimonies of others. On March 25, four of the prisoners who were taken to court had clear marks of torture, among them bruises, swelling and the possible lack of an eye. One of the suspects was in a wheelchair.\n </p>\n <h4 class=\"wp-block-heading\">\n  Repression of democratic freedoms and 'nationalist and chauvinist order'\n </h4>\n <p>\n  Certain press agencies in Russia point to the Putin regime and the ruling classes seek to use the attack to “further limit citizens' freedoms and introduce new laws that prohibit any form of protest” and “imposing an increasingly chauvinist nationalist order on country, ”as the Russian newspaper said\n  <em>\n   <a href=\"https://redherald.org/2024/03/26/russia-the-reaction-is-using-the-tragedy-at-crocus-city-hall-for-its-own-purposes/\" rel=\"noopener\" target=\"_blank\">\n    Serve the people\n   </a>\n  </em>\n  . The same newspaper mentions that Russian fascist groups may want to respond to attack with chauvinist aggressions and persecution against the Muslim population of regions such as Caucasus or Immigrants.\n </p>\n <p>\n  It is well known that, internally, Putin's regime also faces great popular resistance because of the wars of aggression it wages. Since launched the War of Aggression to Ukraine, there have been several laws approved to suppress the manifestations that pulled in the country to reject the invasion of the Ukrainian territory and to condemn the imperialist regime. Recruitment centers were even attacked with\n  <em>\n   Molotov\n  </em>\n  in some of the protest acts. Last week, during the election period, voting booths were also set on fire by protesters contrary to the regime.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/regime-de-putin-busca-aprofundar-repressao-interna-apos-ataque-do-estado-islamico/", "type": "article", "title": "Putin regime seeks to deepen internal repression after attack by the Islamic State - the new democracy", "description": "Despite attempts by Russian State Officers of announcing the issue for their own purposes, Russian imperialism has a long history of invasions to Arab countries or of a Muslim majority.", "modified time": "2024-03-26T17:30:28-03:00", "updated time": "2024-03-26T17:30:28-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Internacional"], "tags": ["russia"], "sections": ["Internacional"], "link-section": "internacional", "source_name": "A Nova Democracia"}