{"published time": "2024-03-27T02:56:54+08:00", "images": [], "content": "<div class=\"entry-content\">\n <p>\n </p>\n <p class=\"has-text-align-justify\">\n  After just over a year of the SVM government, the political situation in Denmark has changed drastically. The government was planned and established at the end of 2022 after it became clear to the bourgeoisie that they could not continue their way of prevailing, as they did during it mistakenly called \"Corona crisis\". After Russian imperialism's war of aggression against Ukraine, many imperialist countries, especially in the West, began to accelerate their buildup. Denmark is not an exception, and from there came the necessity of the bourgeoisie of a centralized executive power to undergo militarization: the SVM government.\n </p>\n <p class=\"has-text-align-justify\">\n  The government was founded on hypocrisy and lies from the start. The parties Left and the Moderates both went up for election as opposition parties to Mette Frederiksen and her tyranny and handling of the pandemic, but both ended up as her two lap dogs with prestige ministerial posts by each government party. The government did not waste time and steep abruptly abolishing big prayer day despite opposition, citizen proposals and public revolt to preserve it. Since then, the government has been responsible for the reactionutory of the bourgeois Danish state, with a centralization of the executive power of the power of power, a growing militarization of both police and military and a growing social chauvenism and imperialist aggression.\n </p>\n <p>\n  At the same time, the government has been discredited from day one and has become a historic government both because of its character as a majority government, but also by its low legitimacy towards the population-the SVM government has quickly become the most hated government for a long time.\n </p>\n <p class=\"has-text-align-justify\">\n  The government has trumped both the permanent posting of Yankee troops in Denmark, along with the fact that more than 2% of GDP will now be used on the military. But at the same time, the government is currently losing its majority as up to several politicians such as Mads Fuglede has switched to the Danish Democrats and that the moderates have lost two mandates because they have become too obscene. Among other things. Has Jon Stephensen with his inappropriate messages to a 19-year-old youth partyer and 28-year-old Mike Fonseca with his grooming of a 15-year-old meant that the government has lost up to several mandates in the Folketing, which now threatens its character as a majority government. This is currently putting the government in a crisis where it must either reveal itself even more and enter into alliance with discredited figures or find other solutions.\n </p>\n <p class=\"has-text-align-justify\">\n  At the same time, the SVM government and especially Mette Frederiksen have been discredited with their continued active support for Israel's genocide against the Palestinian people. This despite the change of their strategy from open condemnation of the Palestinian resistance struggle, to public silence, but continued support for Israel. What you can see from this is a government that is weakened and revealed to and hated by the people. The government is an expression of the deep crisis and decay of Danish imperialism and imperialism in general. Government has continued to reveal the democratic facade and bluf democracy in Denmark in the same way the former government did during the pandemic. At the same time, it shows how the people continue to fight and resist the government and that the abolition of Great Prayer Day, the Militaryization and the Bourgeisie's support for Israel reveals how the interests of the proletariat in Denmark are completely incompatible with imperialism.\n </p>\n</div>", "source": "https://socialistiskrevolution.wordpress.com/2024/03/26/efter-mere-end-et-ar-ved-magten-svm-regeringen-er-i-krise/", "type": "article", "title": "After more than a year by power: the SVM government is in crisis", "description": "After just over a year of the SVM government, the political situation in Denmark has changed drastically. The government was planned and established at the end of 2022 after it became clear to Bourgeoi…", "modified time": "2024-03-26T18:56:54+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"], "source_name": "Socialistisk Revolution"}