{"published time": "2024-03-27T02:38:11+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1037px) 100vw, 1037px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3.png 1037w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3-300x168.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3-1024x575.png 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3-768x431.png 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3-60x34.png 60w\" decoding=\"async\" height=\"582\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3.png\" width=\"1037\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Former President Jair Bolsonaro spent two nights at Hungary diplomatic headquarters at an apparent political asylum request. This occurred four days after Jair Bolsonaro was forced to deliver his passport during Operation Tempus Veritatis.\n </p>\n <p>\n  The operation of the Federal Police occurred from a decision of the Federal Supreme Court. She served arrest warrants, search and seizure and precautionary measures. Among the latter was precisely the delivery of Jair Bolsonaro's passport.\n </p>\n <p>\n  Bolsonaro spoke shortly after the news, confirming that he was at the Hungary embassy for two days. In an interview with Metrópoles newspaper, he stated:\n </p>\n <p>\n  “I won't deny that I was in the embassy. I won't talk where I was most. I keep a circle of friendship with some heads of state around the world. They are concerned. I talk to them subjects of interest to our country. And point. The rest is speculation ”,\n </p>\n <p>\n  According to the images obtained by the New York Times, you can see Jair Bolsonaro walking on the embassy. Your car came in shortly thereafter. According to the US newspaper of the US communication monopoly, the former president spent two days in the embassy accompanied by two security guards. He was accompanied by the Hungarian ambassador and members of the diplomatic team.\n </p>\n <p>\n  Of course, besides the articulation of the far right, Bolsonaro did not do it just to \"talk to heads of state.\" It was also to prevent a prison, since, by law, the embassy is out of reach of the national authorities.\n </p>\n <p>\n  This is not the first time Bolsonaro plans to escape to get rid of arrests. On December 29, 2022, the captain traveled to the United States in a double goal: first, to avoid being involved with what was happening in the following days (which was confirmed on January 8); Second, to avoid passing the presidential range to Luiz Inacio. This time Bolsonaro tried to escape to Hungary so as not to be arrested.\n </p>\n <h4 class=\"wp-block-heading\">\n  <strong>\n   Hungarian political analyst says Bolsonaro would receive asylum in Hungary\n  </strong>\n </h4>\n <p>\n  In an interview with the Press Monopoly O Globo, Hungarian political analyst Gyula Nagy, professor at the University of Corvinus, said that: “If Bolsonaro asks Orbán for help, the answer will be positive. They are allies, I would say that friends. ”\n </p>\n <p>\n  About this, the analyst recalled that this type of asylum has been offered by Orbán to other far right politicians before. In 2018, former Northern Macedonian Prime Minister Nikola Gruevski received the status of political refugee in Hungary after being the target of a series of corruption, extortion, electoral manipulation, among others. It would be not new to Hungarian politics, therefore, if another right-wing and well-known former criminal asylum asylum, as it seems that Bolsonaro is doing.\n </p>\n <p>\n  The analyst's speeches confirm the analysis that the revealed articulation represents a coordination of the far right at the international level.\n </p>\n <h4 class=\"wp-block-heading\">\n  Alexandre de Moraes gives Bolsonaro 48 hours to clarify his visit\n </h4>\n <p>\n  On March 26, STF Minister Alexandre de Moraes opened 48 hours for the former president to clarify the reason for his 2-day stay at the embassy. Bolsonaro's visit can be configured as an attempt to evade the country so as not to be arrested.\n </p>\n <p>\n  Article 312 of the Criminal Procedure Code states that one of the reasons for pre -trial detention is the risk of non -compliance with criminal law, ie escape or risk of escape. In this sense, it would mean non -compliance with one of the measures imposed by the Supreme Court and could motivate Jair Bolsonaro's request for arrest. However, the arrest should not occur due to the repercussion it would generate. It would have negatively reverberated as “persecution” and would also reinforce, in the far right discourse, the “judicial activism” on the part of the Supreme Court.\n </p>\n <p>\n  And an important addition on the case: journalist Túlio Amâncio reported that the Federal Police are studying the request for precautionary measures against the former president. Among them, the use of electronic anklet. The assessment is that it is not yet time for a pre -trial detention.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/visita-de-bolsonaro-a-embaixada-da-hungria-revela-articulacao-internacional-da-extrema-direita/", "type": "article", "title": "Bolsonaro's visit to the Hungary embassy reveals an international articulation of the far right - the new democracy", "description": "Former President Jair Bolsonaro spent two nights at Hungary diplomatic headquarters at an apparent political asylum request. This occurred four days after Jair Bolsonaro was forced to deliver his passport during Operation Tempus Veritatis.", "modified time": "2024-03-26T16:26:47-03:00", "updated time": "2024-03-26T16:26:47-03:00", "author": ["Arthur Moraes"], "categories": ["Nacional"], "tags": ["extrema-direita", "hungria"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}