{"published time": "2024-03-27T03:45:39+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 700px) 100vw, 700px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao.png 700w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao-300x274.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao-60x55.png 60w\" decoding=\"async\" height=\"639\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao.png\" width=\"700\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  A delegate and three investigators of the Amazonas Civil Police were arrested on March 24, along with six active military police (PMs) and a former PM under the flagrant of criminal association, kidnapping, extortion and other accusations. The case occurred in the municipality of Manacapuru, about 100km from the Amazonian capital.\n </p>\n <p>\n  The agents were identified as the delegate Ericson de Souza Tavares, head of the 6th Integrated Police District of Manaus, investigators Eliezio de Castro, Anderson de Almeida and Alessandro da Cruz, PMs Alexandro dos Santos, sergeant of the corporation, as well as the Cables Jozimo da Silva, Eldon de Souza, Ueslei Rodrigues, Kemer Pimentel, Edvaldo Pinto. Along with them, former police officer Germano da Luz Junior was also arrested.\n </p>\n <p>\n  The blatant came when, on March 24, the agents broke into the neighborhood of the current, in the municipality of Manacapuru, and kidnapped a man and a woman. The relatives of the victims then went to look at them at the police station, since the men presented themselves as police, and, with no record there, began a complaint that led to the arrest of the paramilitarians.\n </p>\n <p>\n  According to the ongoing investigations, the common practice of the agents was to kidnap and torture people involved with drug trafficking so that they could intercept the narcotics and thus sell them to other groups.\n </p>\n <h4 class=\"wp-block-heading\">\n  Paramilitaries kept an arsenal available\n </h4>\n <p>\n  Next to the paramilitarists were seized 22 porters, plus 17 firearms (some, with scraped numbering) and 207 varied ammunition. Nine mobile phones, three falsified cars, three vest covers, two ballistic vests, three holloves, balaclavas and handcuffs were also found.\n </p>\n <p>\n  The robustness of tampered equipment, as well as the discharge in the involvement of civil and military agents gives us an idea of how so organized are becoming the paramilitary groups formed by police in the state of Amazonas.\n </p>\n <h4 class=\"wp-block-heading\">\n  The number of cases of paramilitary involvement with repressive forces of the state grows\n </h4>\n <p>\n  In addition to the growing scandals involving police brutality, cases of torture or summary executions that have been increasing among operations and patrols, there is also a growing in the event of organization of police groups and former police for paramilitary functions in the region.\n </p>\n <p>\n  Only in the year 2023 is this the third case of involvement of these groups with drug trafficking. In January,\n  <a href=\"https://anovademocracia.com.br/am-oficiais-da-pm-sao-presos-por-desviarem-drogas-no-valor-de-r-6-milhoes/\" rel=\"noreferrer noopener\" target=\"_blank\">\n   4 PMs of Manaus were arrested for deviation of about 250 kg of cocaine\n  </a>\n  . Already in February,\n  <a href=\"https://anovademocracia.com.br/am-9-pms-sao-presos-por-desvio-de-meia-tonelada-de-drogas/\" rel=\"noreferrer noopener\" target=\"_blank\">\n   Another 9 PMs, mostly associated with the Tactical Force, were caught diverting about 500 kg of drugs\n  </a>\n  .\n </p>\n <p>\n  The criminal activities of these agents are not limited, however, only to drug trafficking, also having one of their main focuses on clandestine executions. Of these, the involvement of one of the figures of this case is key: former policeman Germano da Luz Junior.\n </p>\n <p>\n  Germano became known in the underworld of the extermination groups for his extensive record in these actions. The former PM who was recently sentenced to 11 years in prison for executing a uniformed colleague suspected of a loan scheme, is also known for his participation in the episode called Bloody Weekend in 2015 in Manaus, where the military murdered Cold blood 34 people.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/am-delegado-investigadores-da-policia-civil-e-pms-sao-presos-por-atuacao-em-grupo-paramilitar/", "type": "article", "title": "AM: Delegate, Civil Police and PM investigators are arrested for acting in a paramilitary group - the new democracy", "description": "Paramilitaries kidnapped and tortured associated with drug trafficking to steal narcotics and sell to other groups.", "modified time": "2024-03-26T16:45:42-03:00", "updated time": "2024-03-26T16:45:42-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Nacional"], "tags": ["grupos paramilitares"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}