{"title": "PC 27 March - Many American military vehicles are landing in Italy - denunciation of the ports of the autonomous collective of the port workers (Calp) of Genoa", "published time": "2024-03-27T14:00:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4860161666519332101\" itemprop=\"description articleBody\">\n <br/>\n <div class=\"body_content__9qk6V\">\n  <p>\n   Il\n   <strong>\n    Autonomous collective of the port workers (Calp) of Genoa\n   </strong>\n   he denounced a new\n   <strong>\n    landing of military vehicles in the Ligurian port\n   </strong>\n   , \n  arrived on board one of the ships of the Saudi Company Bahri (the \n \"NEVI of weapons\") and directed to Camp Darby. According to The Weapon Watch, \n the Observatory on weapons in European and Mediterranean ports, \"\n   <strong>\n    <em>\n     It is the first time that these floating arsenals carry weapons in our country\n    </em>\n   </strong>\n   ”, \n  as usual has always been treated of stops before leaving \n for other countries. Camp Darby, located in the pine forest between Pisa and Livorno, is \"\n   <strong>\n    <em>\n     The largest storage of war material outside the United States\n    </em>\n   </strong>\n   \" \n  and the passage of the Bahri Abha ship, which delivers weapons to the USA on \n Italian territory, clearly marks “another step of the\n   <strong>\n    global militarization\n   </strong>\n   ”.\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  <p>\n  </p>\n  <p>\n   The activities of the ships of the Bahri Company are carefully monitored by the Calp, which on several occasions has launched\n   <strong>\n    mobilizations to block port gates\n   </strong>\n   and prevent these from leaving (like\n   <a href=\"https://www.osservatoriorepressione.info/genova-centinaia-bloccano-porto-linvio-armi-israele/\">\n    happened last November\n   </a>\n   with \n  a ship directed towards Israel). According to the Observatory, those \n landed in Genoa are in all probability Oshkosh L-ATV, vehicles \n light tactics of the American army. \"\n   <em>\n    The use of the Bahri fleet, under Saudi flag, in US military logistics\n   </em>\n   –\n   <a href=\"https://www.facebook.com/TombolaCarlo/posts/pfbid0BiJCM9Gt7Rbe6RceQeb3FPjcP8VHjWuzEmL2ZyBJuLj7KxWoD76n2XEGwFAiK1vjl\" rel=\"noreferrer noopener\" target=\"_blank\">\n    writing\n   </a>\n   l’\n   <a href=\"https://www.facebook.com/TombolaCarlo?__cft__[0]=AZVhvMrMQoFS7t0hNePZ66YUtZe9eOBydY-afpYhkPA9ZKMV63R7LcbwNtlnWfBtea4ubVSXURWx7B_nD_isk19INPSjvnVER0MnajfxFbrxuMo9QhPRNuXq5oJuiGxfZzy7Y7gxk6hxWY801iUxGDks&amp;__tn__=-UC%2CP-R\">\n    <strong>\n     Observatory on weapons in European and Mediterranean ports\n    </strong>\n   </a>\n   <strong>\n   </strong>\n   –\n   <em>\n    he sanctions that the alliance of interests between the United States and the Riyad monarchy is now\n    <strong>\n     an active military alliance\n    </strong>\n    , \n  no longer a mere supply of defense material, which yes \n also found in the Red Sea occupied by the Western Cannoniere in \n Anti-Houthi function\n   </em>\n   \". Camp Darby has central importance \n for the United States, having been supported for all the main ones \n wars conducted by the USA, particularly in the Balkans and in the medium \n East, in recent decades.\n  </p>\n  <p>\n   Camp Darby is the military base that\n   <a href=\"https://www.lindipendente.online/2022/05/22/truppe-armi-e-basi-americane-in-italia-una-mappa-difficile-da-ricostruire/\" rel=\"noreferrer noopener\" target=\"_blank\">\n    gives the way\n   </a>\n   at the\n   <strong>\n    Permanent presence of the United States\n   </strong>\n   on the \n  Italian territory, in 1951. Its existence is the result of a \n bilateral military collaboration agreement that provided for help \n US to reconstruct the Italian communication system in \n change of a large piece of land, between Pisa and Livorno, where it would be \n This base arose. It is\n   <strong>\n    one of the largest bases in the United States\n   </strong>\n   in \n  Europe, with about 30 units between aviation and army. 839th \n Transport Battalion and the fighting equipment battalion \n constitute most of the basic infrastructure, supporting and \n  checking many of the daily installation operations. \n The 839th, under the control of the Military Traffic Management Command, \n It has the task of managing all the maritime ports of support of states \n  United in the Mediterranean theater. The Combat Equipment Battalion has the \n support mission in maintaining, storing and repairing all \n military vehicles. Camp Darby is\n   <strong>\n    The largest US ammunition deposit\n   </strong>\n   to the \n  outside the United States, hosting about 125 bunkers that \n they store various types of ammunition for army commands e \n of the United States Air Force in Europe. Also, Camp Darby is the \n headquarters of the\n   <strong>\n    Army Material Command Europe\n   </strong>\n   . There \n  base hosts about 2,000 people between non -military staff and theirs \n families, while about 350 soldiers present, between soldiers and \n aviatori.\n  </p>\n  <p>\n   “\n   <em>\n    The war economy moves around us in a relentless way\n   </em>\n   ”\n   <a href=\"https://www.facebook.com/CalpGe/posts/pfbid0333ATPSuzCqDnPzcUbzEfpihwXtWqnfvP9j7oEghHouqALDe8UCKNVtzuHSKYo81Ul\" rel=\"noreferrer noopener\" target=\"_blank\">\n    complaint\n   </a>\n   the Calp, which invites to \"\n   <em>\n    Do not underestimate the details\n   </em>\n   \"And heralds a new mobilization.\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "The autonomous collective of the port workers (Calp) of Genoa has denounced a new landing of military vehicles in the Ligurian port, arrives ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-27-marzo-in-italia-stanno-sbarcando.html", "source_name": "proletari comunisti"}