{"published time": "2024-03-21T07:13:15+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/23-Marcelo-Camargo-Agencia-Brasil.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"768\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/23-Marcelo-Camargo-Agencia-Brasil.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/23-Marcelo-Camargo-Agencia-Brasil.jpg\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Si bien las investigaciones muestran que una parte considerable de las fuerzas armadas y la alta minoría, aunque minoría, se movilizó para consumar el golpe militar, el agente Luiz Inacio reiteró su orientación: no promover actos o eventos condenatorios en el 60 aniversario del golpe 64.\n </p>\n <p>\n  Para demostrar el error de esta política del gobierno de turno, sería suficiente citar cómo recibieron los sectores reaccionarios de las clases dominantes. Representando el derecho militar, Hamilton Mourão ultra reaccionario no tenía dudas: \"Tiene razón, esto se pasa\", dijo, refiriéndose al golpe militar y al régimen militar fascista.\n </p>\n <p>\n  Estadão, acostumbrada a criticar a Luiz Inácio, se apresuró a irse en su defensa: \"Lula actúa correctamente\" cuando se niega a hablar sobre el golpe de estado de 1964 en la aprobación de sus 60 años, en línea con \"un imperativo de gobernabilidad en un contexto de heridas Esperando la curación \"y\" también es una forma de honrar el comando militar actual, también artificial de la pacificación \", dijo en el editorial\" El alojamiento de Lula con los militares \"(17 de marzo). Hablando de heridas, es simplemente patético que Estadão, quien ya ha argumentado que el gobierno reabría la Comisión Especial de Muertos Políticos y Fallecidos (CEMDP), lo que Luiz Inacio se niega a hacer, Choir Capitule con la complicidad cobarde de este gobierno.\n </p>\n <p>\n  Solo los ideólogos reaccionarios, comprometidos en primer lugar a la continuidad de la explotación de la gente y la nación, y los oportunistas, cuya mentalidad castrada por décadas de subordinación y conciliación con los enemigos de las masas populares cree que el apaciguamiento conducirá a la estabilización del país.\n </p>\n <p p=\"\">\n  <p>\n   Incluso antes de Bolsonaro, el alto comando cambió el resultado de las elecciones (2018), al eliminar a Luiz Inacio del partido, a través del chantaje durante un voto de hábeas corpus de ese candidato en la Corte Suprema.\n  </p>\n  <p>\n   Como vemos: mucho antes de que Bolsonaro asumiera, e independiente de él, la herida latente del golpe de estado nuevamente manifestada agudamente, incluso porque no se trató adecuadamente desde 1988, cuando el apaciguamiento anterior con gorilas y la transición con el régimen militar de amnistía general y sin restricciones, sin restricciones, sin restricciones, Lideró que no había castigo, ni cambios en el alto funcionario militar, ni en los planes de estudio de formación, ni en la doctrina de las Fuerzas Armadas, que siguió, todos estos años, glorificando el golpe de estado de 1964 como un movimiento legítimo e incluso como \" Revolución democrática \", y cuando se eliminan de la vanguardia de la gestión del antiguo estado, reanudando la creencia de ser las fuerzas armadas como un poder moderador y la escisión del\" estado de derecho democrático \", y por lo tanto también giró de su restricción o incluso suspensión , mientras trataba descaradamente de hacer Bolsonaro.\n  </p>\n  <p p=\"\">\n   <p>\n    Cuando Luiz Inácio elige la política de apaciguamiento para lidiar con la crisis militar, está permitiendo que todas las condiciones favorables sean restauradas para que el alto mando militar regrese a la ofensiva más tarde. Cuando las masas se elevan en defensa de sus derechos, lo cual es inevitable, los gorilas, como un poder moderador para creer, aumentará nuevamente amenazando al país con la intervención militar para salvar a la nación de la \"desintegración\". Debido a que no se enfrentaron seriamente cuando fueron desmoralizados y frágiles, los gorilas encontrarán un terreno favorable para una nueva subida de golpe.\n   </p>\n   <p>\n    ¡El apaciguamiento con la cumbre militar solo amamantó el golpe!\n   </p>\n   <p>\n    Para los demócratas genuinos, progresistas y revolucionarios, además de las masas populares en la lucha, no hay otra forma más que levantar la campaña del 60 aniversario del ignominioso golpe de estado de 1964, ya sea en forma de ruptura institucional o en la forma de \"potencia moderadora\". Los compromisos con fascistas y estafadores, que solo nos llevarían al golpe de estado y al fascismo no son aceptables.\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/editorial-semanal-apaziguamento-so-amamenta-o-golpismo/", "type": "article", "title": "Editorial semanal - Apaciguamiento solo de golpe de estado de lactancia - The New Democracy", "description": "Cuando Luiz Inácio elige la política de apaciguamiento para lidiar con la crisis militar, está permitiendo que todas las condiciones favorables sean restauradas para que el alto mando militar regrese a la ofensiva más tarde.", "modified time": "2024-03-20T20:36:37-03:00", "updated time": "2024-03-20T20:36:37-03:00", "author": ["Redação de AND"], "categories": ["Editorial"], "tags": ["60 anos de 1964", "crise militar"], "sections": ["Editorial"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}