{"published time": "2024-03-22T10:21:51+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.destructive-lng-terminals.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.destructive-lng-terminals.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.destructive-lng-terminals.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  En marzo, tres grandes compradores burgueses anunciaron su \"fusión\" para la operación de la terminal Ilijan LNG, la primera \"instalación de importación de LNG integrada\" construida por el Atlantic Gulf &amp; amp; Pacific Company (AG &amp; amp; P) a lo largo de la costa de Barangay Ilijan, Batangas. Ciudad. Meralco Powergen, Aboitiz Power y San Miguel Global Power (SMGP) convergieron para comprar dicha instalación por $ 3.3 mil millones (₱ 184 mil millones).\n </p>\n <p>\n  La terminal de GNL Ilijan cubre nueve hectáreas de tierra y hasta 700 metros del mar desde la costa para un \"almacenamiento flotante\" de GNL (gas natural licuado). Además del puerto y el almacenamiento, también servirá como una instalación para la \"regasificación\" (el proceso de transformación de GNL de su forma líquida a su forma de gas original). La instalación suministrará gas natural a la central gigante de la Corporación de San Miguel (SMC) que se está construyendo.\n </p>\n <p>\n  Esta instalación y planta se encuentra entre las 12 \"terminales\" y 35 nuevas plantas de energía planeadas para construir para manejar GNL y diesel importados. Siete de las terminales y ocho de las nuevas plantas están programadas para ser construidas a lo largo de la costa de Batangas, frente al pasaje de la isla Verde (VIP). Otros serán construidos en Leyte, Navotas City y Zamboanga. Una de las plantas de GNL, planeada para construirse a lo largo del Estrecho de Tañón en San Carlos, Negros Occidental, fue bloqueado temporalmente por protestos, feligreses y grupos ambientalistas. Muchos de los proyectos de GNL son defendidos por el SMC, en asociación con instituciones y bancos multinacionales japoneses, estadounidenses y británicos.\n </p>\n <p>\n  Actualmente, hay seis plantas de GNL que operan en el país, y cinco de ellas se encuentran a lo largo de la costa de Batangas.\n </p>\n <h2>\n  Dejarnos el excedente GNL\n </h2>\n <p>\n  Filipinas abrió las importaciones de GNL desde 2021 en medio del inminente agotamiento de las reservas de gas natural en los campos de gas Malampaya para 2027. Estados Unidos aprovechó esta oportunidad para impulsar al país a importar GNL.\n </p>\n <p>\n  Estados Unidos ha sido el principal productor mundial de GNL desde 2011. Suporó a Rusia, Australia y Qatar para convertirse en el exportador número uno por primera vez en diciembre de 2023. Esto se debe principalmente a la incautación estadounidense de Europa occidental (Alemania, Francia, Reino Unido y otros) mercados para GNL que solían fluir a través de las tuberías rusas. Además de que los Estados Unidos imponen sanciones contra la compra de GNL de Rusia desde que estalló la guerra de Ucrania, explotó la tubería Nordstream para evitar el contrabando de GNL. Las terminales de GNL tuvieron que construirse para almacenar el GNL de los Estados Unidos que se transporta a Europa occidental en grandes petroleros.\n </p>\n <p>\n  Como resultado directo de la Guerra de poder de los Estados Unidos con Ucrania, los precios de GNL se han disparado a $ 40 por millón de unidades térmicas británicas (MMBTU) para 2022. Sin embargo, la sobreproducción de GNL de EE. UU. Ha reducido el precio del mercado global a $ 9.80 por MMBTU en 2023.\n </p>\n <p>\n  Estados Unidos ahora está desesperado por abrir nuevos mercados y monopolizar antiguos mercados en Asia para volcar su excedente de GNL y mantener altas la demanda y los precios. Las compañías estadounidenses como ExxonMobil, Novatek y Chevron están más interesadas en importar GNL.\n </p>\n <p>\n  Aunque el precio del GNL en el mercado internacional ha disminuido, solo es temporal y no significa más bajas facturas de electricidad en Filipinas. En 2023, el GNL importado fue de $ 1- $ 3/mmbtu más caro que el gas natural nacional. El Instituto de Economía Energética y Análisis Financiero estima que el precio de la energía producido a partir de GNL importado es de alrededor de ₱ 9 por kilovatio hora (kWh) a ₱ 16/kWh. Esto es más alto que la energía promedio de ₱ 7.38/kWh producida utilizando el carbón y diesel importados de manera similar en 2023, y ₱ 4.4/kWh utilizando energía solar local.\n </p>\n <p>\n  A pesar de los cargos definitivamente más altos, el Departamento de Energía aún requería que todos los distribuidores obtengan electricidad de las plantas que utilizan GNL importados. Según el \"mapa de energía\" del régimen de Marcos, Filipinas aumentará el uso de GNL importados y energías \"renovables\" del 29% (de las cuales el 13% es GNL) al 35% para 2030 y 50% para 2050.\n </p>\n <h2>\n  Amenaza para el VIP y los medios de vida de las pescadores\n  <h2>\n   <p>\n    El GNL se comercializa como un \"combustible de transición\" supuestamente más limpio en comparación con el carbón y el diesel. Sin embargo, todavía crea gases de efecto invernadero (GEI) como metano, monóxido de carbono y dióxido de carbono. De hecho, los estudios muestran que el metano que produce es más dañino para el medio ambiente, ya que es más potente para atrapar el calor en la atmósfera en 80-100 veces más larga que el dióxido de carbono.\n   </p>\n   <p>\n    La construcción de la terminal de GNL de Ilijan comenzó en el apogeo de la pandemia (2021) y se completó en 2023. Fue construido por Ag &amp; amp; P, una compañía con sede en los Emiratos Árabes Unidos, en asociación con Osaka Gas y el Banco de Japón para la Cooperación Internacional. . En febrero, la compañía estadounidense Nebula Energy compró la división centrada en el GNL AG &amp; amp; P;\n   </p>\n   <p>\n    En concurrencia con la terminal de GNG Ilijan, SMGP ahora está construyendo la planta de energía del ciclo de combina Batangas en STA. Rita, Batangas. Aunque proyectos separados, las dos instalaciones están conectadas y enfrentan el mismo lado de la VIP.\n   </p>\n   <p>\n    El estudio del Grupo Ambiental muestra que las dos instalaciones y otros proyectos similares amenazan el ecosistema VIP que los científicos consideran el \"hábitat marino más rico\" del mundo. Solo durante la construcción, el sedimento y la arena ya afectan los mares más allá del alcance de la instalación. La construcción interrumpió el ciclo y el hábitat de los peces y otras personas marinas no solo en su área inmediata, sino en todo el VIP. Esto ha resultado en una mayor disminución en la calidad de los arrecifes de coral y una disminución en la captura de Fisherfolks.\n   </p>\n   <p>\n    Además de dañar el mar, Ag &amp; amp; P también enfrenta un caso de conversión ilegal de tierras agrícolas en los barangays de Ilijan y de la Paz. También tiene casos de corte ilegal de cocoteros en el área. De hecho, el Departamento de Agricultura emitió una \"orden de cese y desistimiento\" contra la compañía el año pasado debido a su falta de un permiso de conversión de tierras. AG &amp; amp; P y los bancos japoneses ignoraron la orden.\n   </p>\n   <p>\n    Cientos de pescadores en Batangas han sido afectados durante mucho tiempo por las operaciones de las centrales eléctricas de primera generación y SMC. Antes de que las nuevas plantas e instalaciones comenzaran la construcción, sus últimos peces (Tulingan y Galunggong) se han reducido a la mitad desde 2019. Estaban más restringidos cuando la pesca fue prohibida desde las costas cerca de la construcción.\n   </p>\n   <p>\n    Además, los residentes temen la posible fuga de GNL en el océano, más aún porque el VIP es vulnerable a tifones fuertes y severos. VIP aún no se ha recuperado, y puede que nunca se recupere, del daño causado por el derrame de petróleo del buque con cargo de SMC, el Monte Princess Empress, el año pasado.\n   </p>\n   <p>\n    El aire y el agua de Batangas se volverán aún más contaminados una vez que la costa esté salpicada de plantas de energía sucia. La vida marina también se verá más perturbada por el aumento del tráfico de los barcos de entrega de GNL importados.\n   </p>\n   <p>\n    Muchas comunidades costeras perderán su fuente de sustento e incluso sus hogares. Hasta dos millones de filipinos dependen directamente del VIP para su sustento.\n   </p>\n  </h2>\n </h2>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/22/imported-lng-its-facilities-and-plants-bring-disaster-to-the-environment-and-people/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »GNL importado, sus instalaciones y plantas, traen desastres al medio ambiente y a las personas", "description": "En marzo, tres grandes compradores burgueses anunciaron su \"fusión\" para la operación de la terminal Ilijan LNG, la primera \"instalación de importación de GNL integrada\" construida por la Atlantic Gulf & Pacific Company (AG&P) a lo largo de la costa de Barangay Ilijan, Batangas. Ciudad. Meralco Powergen, Aboitiz Power y San Miguel Global Power (SMGP) convergieron para comprar dicha instalación [...]", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}