{"published time": "2024-03-21T10:30:06+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.ang-bayan-editorial-cartoon-colored-1024x724.jpeg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.ang-bayan-editorial-cartoon-colored-1024x724.jpeg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.ang-bayan-editorial-cartoon-colored-1024x724.jpeg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  El pueblo filipino ardiendo contra el régimen de los Estados Unidos-Marcos en los ataques fascistas en todo el país, especialmente en el campo. La ira de las masas campesinas es extremadamente enojada y hambre, fascismo y canaleta con la respuesta del régimen reaccionario a su solicitud.\n </p>\n <p>\n  En el desesperado intento de \"terminar\" la resistencia armada revolucionaria del pueblo filipino, ahora la supresión terrorista y fascista del régimen de los Marcos de EE. UU. Y sus recolectores armados en todo el país. Marcos y las mini declaraciones libres de la AFP están en las \"libres de insurgencia\", especialmente las provincias que se suministran y se unen en empresas, plantaciones y energía extranjeras. En el Comando del Imperialismo de los Estados Unidos, la AFP también se apresuró a \"terminar\" la lucha armada con el pueblo filipino para usar completamente el ejército estadounidense de la AFP a la intensidad de este año.\n </p>\n <p>\n  Recientemente, Marcos y las Fuerzas Armadas de Filipinas ordenaron un subsubo de guerra. Se supone que estos Todays escuchan todos los frentes de la Guerrilla del NPA a fines de marzo, romperán todas las unidades NPA a fines de junio, y todos los comités del partido regional serán finales de año. Usted es recolectado miles de tropas militares, la policía y miles de paramilitares están invitados a la AFP, el gidelepser para deshacerse del campo.\n </p>\n <p>\n  Cientos de aldeas eran Gurarison en las reuniones fascistas de Marcos. El soldado gobernante controlaba la vida y los medios de vida de los hombres, colocando sus bocas, y tomó sus derechos y libertad. Puntos de control y alimentos negros, prohíben granjas agrícolas, ñifes armados, soldados armados en la aldea, viviendas y fingiendo \"rendirse\", casas, bebidas de ganancias, revueltas y escándalo, los disparos son un arma en algún lugar, solo algunas de las hechos podridos que son hechos podridos que son mentalmente enfermo. Entre la sequía y los peligros, los soldados fascistas no fueron holgados por el otro lado de las comunidades.\n </p>\n <p>\n  Con armas fuertes, drones y jetfighters, helicópteros y obuses, por la noche, el bombardeo de los soldados terroristas de Marcos en las montañas de la riqueza y la tenue en las aguas del silencio de la riqueza y resultó en las profundidades de las personas, especialmente los niños, embarazadas, embarazadas. y antepasados. Produce severa degradación de la vida, contrariamente a todos los principios y leyes de la guerra civilizada.\n </p>\n <p>\n  Marcos es malvado para impulsar el miedo a los senos del pueblo y abrumarlos como la tierra de grandes burgueses capitalistas y conspirativos y grandes propietarios. Pero en lugar de inclinarse, se despertaron cada vez más, y se resistieron, y el camino hacia la revolución armada.\n </p>\n <p>\n  En los frentes de guerrillas en todo el país, las unidades del nuevo campesino de la gente (NPA) pueden continuar disfrutando del campesinado. Los oficiales militares de la AFP y el estado reaccionario detrás de su exaltada TODO-GYERA ya han durado casi siete años, las masas continuaron brindando apoyo material y político a los combatientes rojos. También está presentando constantemente ante el Ejército Popular del Pueblo, incluidos estudiantes, trabajadores e incluso profesionales.\n </p>\n <p>\n  El deseo de la gente de servir a la lucha armada continúa ardiendo. Entre los ataques fascistas del régimen armado del régimen de los Estados Unidos-Marcos, y sus políticas los intimidan más, más claramente a la mente y al estado de ánimo de los campesinos sin el ejército de su nuevo pueblo, han podido proteger sus vidas y derechos, y con sus derechos, y con sus derechos, y con sus derechos, y con su lucha por la tierra y el sustento.\n </p>\n <p>\n  Continuados años, el NPA ha sido lesionado y se ha retirado en diferentes partes del país debido a los errores y debilidades del conservadurismo y la satisfacción de la victoria anterior. En lugar de atrever el camino hacia la expansión constante y el refrigerio de la lucha armada, las masas y bases de las unidades guerrilleras se volvieron pasivas y vulnerables al enemigo. En la guía e inspiración de la fiesta, el NPA está decidido a corregir los errores y avanzar en el camino de estudiar y quemar fuego en la Guerra del Pueblo.\n </p>\n <p>\n  En el sentido del movimiento de corrección, el NPA debe resistir la lucha armada en todas las partes del país. Gervae de gran masa consistente, use todas las armas de fuego y rocas, lanzas y tours, Debabba y Fire, y lanzando la parte ofensiva táctica y dividida. Las tropas fascistas de las tropas fascistas del enemigo y todas ellas son un medio para lograr justicia e inspirar la resistencia de las personas. Solo a través de la amplia resistencia armada se fortalecerá, el NPA puede mejorar y avanzar.\n </p>\n <p>\n  Desde que se estableció, hace cinco años y medio, el NPA sirvió como un verdadero ejército de personas que avanzaron el deseo revolucionario del pueblo filipino para la democracia nacional. En su futuro aniversario el 29 de marzo, responderemos a las victorias logradas durante más de 55 años, honraremos a todos los mártires y héroes, y repetiremos la determinación del buque de guerra santificado, a menos que se sacrifique y sacrifique y sacrifique y sacrifique y sacrifique. Se necesita adversidad. Para lograr la victoria.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/armadong-pakigbisog-ang-tubag-sa-pasismo-sa-rehimeng-us-marcos/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »Lucha armada La respuesta del fascismo del régimen de los Estados Unidos-Marcos", "description": "El pueblo filipino ardiendo contra el régimen de los Estados Unidos-Marcos en los ataques fascistas en todo el país, especialmente en el campo. La ira de las masas campesinas es extremadamente enojada y hambre, fascismo y canaleta con la respuesta del régimen reaccionario a su solicitud. En un intento desesperado de \"cerrar\" la resistencia armada revolucionaria [...]", "modified time": "2024-03-21T07:32:45+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles", "Editorials"], "source_name": "Philippine Revolution Web Central"}