{"published time": "2024-03-22T10:25:09+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.el-nino.png "], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.el-nino.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.el-nino.png \"/>\n</div>\n<div class=\"article__content\">\n <p>\n  El costo total de daños aportados por la sequía de El Niño al sector agrícola en Negros Occidental ha alcanzado ₱ 78.45 millones. La provincia está en el oeste de Visayas, una de las regiones que actualmente está experimentando la peor parte de El Niño. La sequía afectó severamente a once (tres ciudades y ocho ciudades) de su total de 32 municipios. Miles de familias ahora sufren de hambre y falta de agua potable.\n </p>\n <p>\n  En medio de la negligencia del gobierno local y el régimen de los Marcos de EE. UU., Junto con la militarización implacable, las masas campesinas no tienen más remedio que unirse para enfrentar colectivamente la calamidad de la sequía.\n </p>\n <h2>\n  Demanda de responsabilidad del gobierno\n </h2>\n <p>\n  Las organizaciones de los agricultores están planeando campañas masivas coordinadas y niveladas de nivel en Negros Occidental para abordar El Niño. Comenzaron consultas, reuniones y campañas de estudio a nivel de barangay, y su objetivo es expandirlo a los niveles de la ciudad y el distrito. Preparan una petición que indique su llamado al gobierno para obtener ayuda adecuada, alimentos y subsidios para su producción.\n </p>\n <p>\n  Las masas de agricultores en la provincia ahora enfrentan la destrucción de sus cultivos. En Negros Occidental, solo 41,140 hectáreas de 94,297 hectáreas están regadas, lo que también se ve afectado por la sequía. Un agricultor relata: \"Nos saltamos el tercer cultivo de arroz ya que solo dependíamos de la lluvia para el riego\".\n </p>\n <p>\n  Esto llevó a otros a planear plantar maíz para complementar sus necesidades alimentarias. Sin embargo, solo pueden comenzar a plantar cuando llegan las lluvias. Otros plantaron verduras y ahora ejercen un esfuerzo adicional para obtener agua de pozos distantes para regarlas. \"Las fuentes se han agotado, incluso los ríos pequeños no tienen agua\", dijo otra.\n </p>\n <p>\n  El año pasado se implementó solo el 67% del objetivo del gobierno para desarrollar riego en todo el país. Muchos canales ya son inútiles, han sido reutilizados y están completamente destruidos. El agua de riego de las presas también se reduce enormemente porque la mayoría se asigna a la industria y los servicios eléctricos.\n </p>\n <p>\n  Incluso sus animales se ven afectados. Carabaos, vacas, cabras y otros animales domésticos se han quedado sin tierras de pastos porque la hierba está seca y no tienen nada para comer. Algunos animales han muerto debido al calor extremo.\n </p>\n <p>\n  El Niño afecta no solo los medios de vida, sino también la salud de los residentes. El calor extremo ha resultado en una epidemia de tos, fiebre, frío y otras enfermedades. Los casos de accidente cerebrovascular, aumento de la presión arterial y la fatiga también se han registrado en algunas áreas.\n </p>\n <p>\n  En medio de todo esto, los agricultores fueron extremadamente insultados por la escasa ₱ 2.500 ayuda que el gobierno local ha distribuido a los agricultores que poseen tres hectáreas de campos de arroz. Dicen que el fondo de 15 millones para comprar bombas y equipos para riego también fue lanzado muy tarde y fue todo para el espectáculo.\n </p>\n <p>\n  Insisten en que no tienen ayuda significativa, están listos para actuar unidos para un diálogo y una confrontación con las agencias locales.\n </p>\n <h2>\n  <em>\n   Caracteres\n  </em>\n </h2>\n <p>\n  Para apoyar la producción, los agricultores revivieron\n  <em>\n   Caracteres\n  </em>\n  , La forma tradicional de cooperación agrícola en la región.\n </p>\n <p>\n  En la parte sur de Negros Occidental, se propusieron cultivar comunalmente un área de tierra que adquirieron a través de una campaña exitosa. Acordaron plantar maíz en la tierra. \"Este es el aspecto principal de la cooperación ... seguimos el marco de los\" puntos de trabajo \", compartió el agricultor participante. Acordaron que el grupo de mujeres regará los campos de maíz todas las noches.\n </p>\n <p>\n  Su unidad y alianza trabajan con las fuerzas medias en la comunidad también dieron frutos. Dijeron que las mangueras que obtuvieron como apoyo fueron de gran ayuda. Usan esto para riego, especialmente con fuentes de agua distantes.\n </p>\n <p>\n  \"Nuestra cooperación mejoró aún más, especialmente durante El Niño ... especialmente nuestro trabajo en el kampo (campos de caña) también está a punto de terminar\", según un agricultor. Esto también ayudará, dijo, con fuentes de alimentos esta estación seca. En momentos como estos, un agricultor incluso atestiguó: \"No tenemos nada más en lo que confiar sino nuestra cooperación\".\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/22/the-masses-link-arms-to-confront-el-nino/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "Prwc »Las masas vinculan los brazos para confrontar El Niño", "description": "El costo total de daños aportados por la sequía de El Niño al sector agrícola en Negros Occidental ha alcanzado ₱ 78.45 millones. La provincia está en el oeste de Visayas, una de las regiones que actualmente está experimentando la peor parte de El Niño. La sequía afectó severamente a once (tres ciudades y ocho ciudades) de su total [...]", "author": ["admin"], "categories": ["Uncategorized"], "source_name": "Philippine Revolution Web Central"}