{"published time": "2024-03-21T13:00:28+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2021/11/159284-5-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2021/11/159284-5-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2021/11/159284-5-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   Distrito Bhadradri Koshygudem, marzo ౨౧ ౨౦౨౪:\n  </strong>\n  El Partido CPI (Maoist) Dandakaranya Comité Zonal Special (DKSZC) ha expresado su preparación para las conversaciones de paz con el gobierno de Chhattisgarh.\n </p>\n <p>\n  El portavoz del comité, el camarada Vikalp, dijo en un comunicado publicado hoy a los medios de comunicación que los maoístas siempre estaban listos para las conversaciones de paz para el bienestar de las secciones suprimidas y para establecer la paz. El camarada Vikalp dejó en claro que si el gobierno crea un ambiente amistoso, entonces los maoístas se presentarían a las conversaciones de paz. El camarada Vikalp declaró que el viceministro viceministro de Chhattisgarh, Vijay Sharma, estaba emitiendo declaraciones sobre el entusiasmo del gobierno al mantener conversaciones de paz con los maoístas, pero no pudo aclarar las preocupaciones del DKSZC y las medidas que conducen a las conversaciones de paz. El camarada Vikalp quería que el gobierno dejara de organizar encuentros falsos, militarización de aldeas tribales, para limitar a las fuerzas armadas al cuartel durante seis meses y dejar de establecer nuevos campamentos de policía en las aldeas para que las conversaciones ocurran.\n </p>\n <p>\n  El camarada Vikalp solicitó a los intelectuales, periodistas, comunidad, laboristas, organizaciones de mujeres y personas y otras secciones preocupadas que presionen al gobierno de Chhattisgarh para crear una situación armoniosa para las conversaciones de paz. Si el gobierno no lo hace, el público debería elevar su voz contra su operación Kagaar-Surya Shakti y otras políticas anti-personas por parte del gobierno estatal.\n </p>\n <blockquote>\n  <p>\n   Fuente: https://telanganatoday.com/maoist-dandakaranya-szc-says-it-is-ready-for-peace-talks-lass-conditions\n  </p>\n </blockquote>\n</div>\n", "source": "https://www.redspark.nu/en/peoples-war/cpi-maoist-dkszc-says-its-ready-for-peace-talks-with-chhattisgarh-government/", "type": "article", "title": "CPI (Maoist) DKSZC dice que está listo para las conversaciones de paz con el gobierno de Chhattisgarh - Redspark", "description": "Distrito de Bhadradri Kothagudem, 21 de marzo de 2024: El Partido CPI (Maoísta) Dandakaranya Comité Zonal Special (DKSZC) ha expresado su preparación para", "modified time": "2024-03-21T14:46:33+00:00", "author": ["Alan Warsaw"], "categories": ["India", "People's War"], "tags": ["Bhadradri Kothagudem District", "Chhattisgarh", "Comrade Vikalp", "CPI (maoist)", "CPI(maoist)", "Dandakaranya Region", "Dandakaranya Special Zonal Committee Of The CPI (Maoist)", "DKSZC", "India", "Naxal", "naxalites", "naxals", "Operation Kagaar-Surya Shakti", "Peace talks", "People's Liberation Guerrilla Army", "People's War", "PLGA", "police", "PPW", "PPW in India", "Tribals", "Vijay Sharma"], "source_name": "Redspark"}