{"title": "21 de marzo - Solidaridad con los compañeros de Antourish afectados por la represión del estado, sin dudas por quienes luchan contra los maestros y el gobierno de la Guerra Imperialista.", "published time": "2024-03-22T03:23:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8997884168120154172\" itemprop=\"description articleBody\">\n <p style=\"text-align: justify;\">\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   La sede de la policía de Palermo emitió tres medidas de precaución restrictivas hacia 3 compañeros militantes de antudente\n  </span>\n </p>\n <div dir=\"auto\">\n  \"Una custodia de precaución en prisión y dos obligaciones de firma con acusaciones de acto terrorista e instigación para morir de difundir un video de una iniciativa de protesta simbólica que tuvo lugar en la sede de Leonardo Spa en Palermo en noviembre de 2022 a tres antigüedades. Hoy también en sicilia aquellos que revelan los planes criminales del gobierno italiano y sus fábricas\n  <span style=\"font-family: inherit;\">\n   <a tabindex=\"-1\">\n   </a>\n  </span>\n  La muerte es reprimida y privada de su libertad, mientras que los gerentes de las masacres y el genocidio que tienen lugar en Gaza llenan los bolsillos con las ganancias fatales de la industria de la guerra. ¡Libertad para aquellos que luchan contra la guerra, el cómplice de Leonardo del genocidio! \" (del comunicado de prensa antududio).\n </div>\n <div dir=\"auto\">\n  <br/>\n </div>\n <div dir=\"auto\">\n  <div style=\"text-align: justify;\">\n   Máxima solidaridad con sus compañeros afectados por la represión del estado\n  </div>\n  <div style=\"text-align: justify;\">\n   Sin duda de los que luchan contra las fábricas de muerte y la guerra imperialista.\n  </div>\n </div>\n <div dir=\"auto\">\n  <div style=\"text-align: justify;\">\n   <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n    <br/>\n   </span>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    Para el gobierno italiano, dirigido por el fascista Meloni, Leonardo Spa no debe ser tocado. Leonardo Spa, como se ha denunciado fuertemente en estos meses de eventos, protesta, en Palermo, frente a la fábrica de Leonardo con la\n    <span>\n     <a name=\"more\">\n     </a>\n    </span>\n    La presencia de cientos de compañeros, militantes, trabajadores, estudiantes, produce sistemas de armas que se usan y se venden en todo el mundo para guerras imperialistas y continúa obteniendo ganancias por miles de millones en miles y miles de muertes, destrucción herida e inmensa. Y Leonardo no se detiene, por el contrario, compra otras compañías militares de alta tecnología y también busca nuevos aliados: “... el otro aspecto, los aliados que Leonardo está buscando, y en particular la alianza con la defensa de Iveco a Amplíe su propia presencia en la industria de los armamentos terrenales \".\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    Continuaremos luchando contra el gobierno italiano todos los días cada vez más reaccionario y guerra, completamente al servicio de los intereses del capital, de los maestros de asesino como Leonardo Spa, totalmente complicada hoy de la masacre genocida del pueblo palestino implementado por El estado nazisionista de Israel, no será la represión de este estado burgués para detener la lucha correcta e inmediata que sirve, que necesariamente debe insertarse en la perspectiva de luchar para derrocar a este sistema social capitalista e imperialista que produce solo guerras, miseria, miseria , destrucción, represión ...\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    Libertad inmediata para los compañeros arrestados y sometidos a medidas de precaución.\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    Proletarios comunistas - Slai Cobas para la Unión de Clase Palermo\n   </div>\n  </span>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "La sede de la Policía de Palermo emitió tres medidas de precaución restrictivas hacia 3 militantes de anturudios \"una detención pre -juicio en prisión y ...", "author": [], "source": "https://proletaricomunisti.blogspot.com/2024/03/21-marzo-solidarieta-ai-compagni-di.html", "source_name": "proletari comunisti"}