{"published time": "2024-03-21T07:19:25+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 774px) 100vw, 774px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao.webp 774w, https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao-300x161.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao-768x413.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao-60x32.webp 60w\" decoding=\"async\" height=\"416\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao.webp\" width=\"774\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  La Corte Suprema Federal (STF) aprobó anoche la denuncia ganadora del Premio del Jefe de la Ejecución de Marielle Franco y Anderson Gomes, Ronnie Lessa. Según la información que se filtró a la prensa, Ronnie Lessa dio el nombre de quienes lo contrataron y el contexto de las reuniones que tuvo antes y después del crimen. Por lo tanto, la persona responsable de activar el disparador de armas que asesinó a la ex concejal entregó detalles que se han aclarado seis años. Según el Ministro de Justicia Lewandowski, la aprobación indica que \"pronto tendremos la solución\" del caso.\n </p>\n <p>\n  Ronnie Lessa comenzó a colaborar con la corte en agosto de 2023, poco después de enterarse de que Élcio de Queiroz entregó su nombre como albacea del crimen. Lobera, que se encuentra en una celda aislada en la Penitenciaría de Campo Grande (MS), dio un testimonio de dos horas. En él, el ex oficial de policía militar proporcionó una serie de pruebas, circunstancias y pruebas no solo de su participación en la ejecución del doble asesinato, sino principalmente sobre los detrás de la Comisión de las Muertas. Ahora lo que la justicia tiene en la mano es el que contrató a Ronnie Lessa para ejecutar al ex concejal y con quien el albacea se reunió.\n </p>\n <p>\n  Según Ronnie Lessa, los directores son parte de un poderoso grupo político de RJ, con una amplia presencia en varios sectores del estado. Uno de los citados es Chiquinho Brasil. Diputado federal para União Brasil, Chiquinho hizo campaña por Jair Bolsonaro en 2022. También es hermano de Domingos Brazão, la corte de auditores de RJ, y Pedro Brazão, diputado estatal.\n </p>\n <p>\n  Domingos Brazão, involucrado con milicias desde principios de la década de 2000, es nombrado el mentor intelectual de los asesinatos. Domingos trató de obstruir el proceso de investigación de asesinatos de Marielle en 2019 (antes de que el caso fuera federalizado) y anteriormente se había eliminado en 2017 para la participación de la corrupción. Kássio Nunes Marques (Ministro de la Corte Suprema designado por Jair Bolsonaro) determinó la reanudación de las actividades del consejero, colocándolo en una condición más blindada para las investigaciones, volviendo a presentar un \"foro privilegiado\".\n </p>\n <h3 class=\"wp-block-heading\">\n  Los abogados de Ronnie Lessa abandonan el caso después de que su cliente cierra el acuerdo\n </h3>\n <p>\n  Los abogados de Ronnie Lessa dijeron que ya no continuarán defendiendo el Paramiltar. En un comunicado de prensa, declararon que la decisión está motivada \"por la ideología legal\": \"No actuar con los denunciantes es un principio, un problema previo al caso y no tiene nada que ver con ningún interés en la solución o no en un delito en particular. \"\n </p>\n <p>\n  Curioso \"ideología legal\" esto: está bien defendiendo al asesino profesional Ronnie Lessa. ¡Ningún problema! Mientras no denuncie.\n </p>\n <h3 class=\"wp-block-heading\">\n  Ronnie Lessa y Élcio de Queiroz: vinculado a la familia Bolsonaro\n </h3>\n <p>\n  Ambos se destacan por tener un rasgo biográfico común: Ronnie Lessica vivió en el mismo condominio que Jair Bolsonaro, Barra da Tijuca. La hija de Lessa salió con el hijo menor de Bolsonaro. Ronnie Lessa también declaró, al comienzo de las investigaciones, que los que ejecutaron a Marielle eran Adriano da Nobrega, entonces jefe del grupo paramilitar \"Oficina de Crimen\".\n </p>\n <p>\n  Ya Élcio de Queiroz, quien eligió Lesssa como \"padrino de consideración de su hijo\", también ha vivido en el mismo condominio que Bolsonaro. Élcio de Queiroz es un ex oficial de policía militar de RJ y también se involucra con \"milicia, bicheiros, traficantes y contrabandistas\" según investigaciones de la policía civil y militar.\n </p>\n <p>\n  Antes de convertirse en un asesino profesional, Ronnie Lessa sirvió en el ejército y era un oficial de policía militar y civil. La relación entre Queiroz y Lessa, que ya había sido conocida desde antes de servir al primer ministro, se fortaleció después de ser expulsada de la corporación por su participación con grupos paramilitares.\n </p>\n <p>\n  Esta relación entre las fuerzas oficiales de represión, grupos paramilitares, delincuentes y contrabandistas no se limita a los nombres mencionados aquí. Ronnie Lessa participó en una Scuderie Le Cocq (SLC), un grupo de exterminio bien conocido fundado en 1965 en el RJ que reunió a la policía militar. Los fundadores de SLC estaban vinculados al gobierno de la época. Fueron utilizados para hacer un trabajo de \"eliminación\" de delincuentes, residentes de la calle y los travestis.\n </p>\n <p>\n  A lo largo del régimen militar, Scuderie, o el escuadrón de la muerte, como también se conoce, también cumplió el papel de la eliminación selectiva de los militantes políticos. Otros miembros del \"Escuadrón de la Muerte\" están sueltos y activos.\n </p>\n <p>\n  Un total de 17 policías militares fueron arrestados el 20 de marzo por proporcionar servicios a Bicheiro Rogério de Andrade. Toda esta estructura debe ser investigada y castigada adecuadamente. Otro ejemplo de un Bicheiro que mantiene relaciones espurias es el \"Capitán Guimarães\": el hombre militar que fue expulsado por su participación con \"contrabando\" y hoy envía y despeje en el juego de animales y el carnaval, reúne las acusaciones de militantes políticos desde la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época de la época sobre la época de la época sobre la época sobre la época sobre la época sobre la época eléctrica sobre la época eléctrica eléctrica sobre la época eléctrica eléctrica eléctrica eléctrica eléctrica régimen militar que contaba la comisión de la verdad que fue torturada por Guimarães durante un curso de instrucción para militares.\n </p>\n <p>\n  Debe estar claro qué nos muestran todos estos hechos: hay muchas otras figuras que han hecho pinturas de la policía militar o el ejército que conforman los grupos y agentes de la represión estatal de extrema derecha.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/caso-marielle-deputado-bolsonarista-e-apontado-como-mandante-em-delacao-homologada-pelo-stf/", "type": "article", "title": "Caso de Marielle: Diputado Bolsonarist es designado como un autor intelectual en un informe aprobado por el STF: la nueva democracia", "description": "Según la información que se filtró a la prensa, Ronnie Lessa dio el nombre de quienes lo contrataron y el contexto de las reuniones que tuvo antes y después del crimen.", "modified time": "2024-03-20T20:33:12-03:00", "updated time": "2024-03-20T20:33:12-03:00", "author": ["João Alves"], "categories": ["Nacional"], "tags": ["caso marielle"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}