{"published time": "2024-03-22T10:19:19+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/blinken-not-welcome-war-criminal-1024x769.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/blinken-not-welcome-war-criminal-1024x769.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/blinken-not-welcome-war-criminal-1024x769.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Las protestas se encontraron con la llegada de Anthony Blinken, Secretario del Departamento de Estado de los Estados Unidos, en Malacañang el 19 de marzo. Blinken estaba en el país para reunirse con Ferdinand Marcos Jr y la AFP en los próximos juegos de guerra de Balikatan y nuevamente para empujar la seguridad indopacífica. Estrategia, la estrategia estadounidense para mantener su hegemonía en Asia contra su rival China.\n </p>\n <p>\n  Antes de Blinken, los funcionarios económicos y militares de alto rango de EE. UU. Llegaron al país casi simultáneamente en marzo.\n </p>\n <p>\n  Gina Raimondo, Secretaria del Departamento de Comercio de los Estados Unidos, dirigió la delegación de la Misión de Comercio e Inversión Presidencial enviada por el gobierno de los Estados Unidos para vender el Marco Económico Indo-Pacífico, una parte clave de la Estrategia de Seguridad del Indo-Pacífico. La delegación de Raimondo incluyó 22 jefes de grandes empresas estadounidenses, incluidas dos empresas de construcción (Bechtel, Black &amp; amp; Veatch) que construyen bases navales e instalaciones militares de EE. UU. En varios países.\n </p>\n <p>\n  El almirante John C. Aquilino, comandante del Comando de Indo-Pacífico de los Estados Unidos, también llegó a Filipinas para reuniones con Marcos, el Secretario de Defensa Gilbert Teodoro y el Jefe de AFP, el general Romeo Brawnner JR, junto con otros altos funcionarios de la AFP.\n </p>\n <p>\n  Discutieron los preparativos para Balikatan 2024, anunciaron ser el \"más grande\" en su historia. Se lanzará en Batanes y Palawan del 22 de abril al 8 de mayo. Uno de sus \"aspectos más destacados\" es el \"ejercicio integrado de defensa de los misiles aéreos\" o misiles que vuelan en dirección a China. Esto está de acuerdo con la estrategia de defensa estratégica y el papel filipino como cebo en la primera defensa de la cadena de la isla de los Estados Unidos.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/22/us-officials-arrive-in-the-country-this-march/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »Funcionarios estadounidenses llegan al país este marzo", "description": "Las protestas se encontraron con la llegada de Anthony Blinken, Secretario del Departamento de Estado de los Estados Unidos, en Malacañang el 19 de marzo. Blinken estaba en el país para reunirse con Ferdinand Marcos Jr y la AFP en los próximos juegos de guerra de Balikatan y nuevamente para empujar la seguridad indopacífica. Estrategia, la estrategia estadounidense para mantener su hegemonía en Asia [...]", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}