{"published time": "2024-03-22T03:06:19+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 2560px) 100vw, 2560px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1.jpg 2560w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1-300x225.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1-1024x768.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1-768x576.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1-1536x1152.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1-2048x1536.jpg 2048w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1-60x45.jpg 60w\" decoding=\"async\" height=\"1920\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1.jpg\" width=\"2560\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Después de un acuerdo con el gobierno, el Congreso Nacional aprobó hoy un proyecto de la nueva escuela secundaria. El proyecto ha sufrido algunas modificaciones, pero mantuvo los elementos esenciales del contenido fue criticado durante meses en huelgas y protestas de maestros y estudiantes en todo el país, como cientos de horas para materias opcionales sin contenido científico y modelos perjudiciales para completar la educación escolar.\n </p>\n <p>\n  Dentro de la aprobada por la Cámara, es:\n </p>\n <ul>\n  <li>\n   Pérdida de horas de capacitación científica: en educación regular, la división será de 2,400 horas para sujetos obligatorios y 600 horas para sujetos opcionales. En otras palabras, la pérdida de 600 horas en disciplinas tradicionales y esenciales en la escuela secundaria para \"itinerarios formativos\", en su mayoría compuestos, especialmente en las escuelas públicas, de disciplinas sin contenido científico, como \"pensamiento computacional\", \"Proyectos de vida y aberraciones similares . En la educación técnica, la división será de 2,100 horas para materias obligatorias, con la posibilidad de que 300 de ellos sean compatibles entre la capacitación general básica y la educación técnica, y 1.200 horas para el curso técnico elegido.\n  </li>\n  <li>\n   Disciplina paraguas: fusión de diferentes disciplinas esenciales para la educación de los estudiantes en \"grandes áreas\", obligatoria. Ellos son: idiomas y sus tecnologías, que integra el lenguaje y la literatura portugueses; Idioma en Inglés; Artes (múltiples idiomas y expresiones); educación Física; matemáticas y sus tecnologías; Las ciencias naturales y sus tecnologías, que reunirán importantes disciplinas como biología, física y química en un solo gran paraguas; y aplicó ciencias humanas y sociales, que harán lo mismo con la filosofía, la geografía, la historia y la sociología.\n  </li>\n  <li>\n   Itinerarios formativos: en el nuevo proyecto, cada escuela regular (no técnica) debe ofrecer al menos dos itinerarios formativos. Estas disciplinas opcionales deben contemplar al menos una de las áreas anteriores, pero no existe una especificación clara de cuánto contenido o menú debe estar relacionado con las áreas científicas, de modo que deja el espacio para cursos inyectantes como los que se han implementado masivamente en escuelas que adoptaron la medida en el último año; En las escuelas técnicas, existe la opción de capacitar el curso de capacitación técnica y profesional;\n  </li>\n  <li>\n   Formalización del aprendizaje a distancia: el proyecto ha establecido que los itinerarios formativos se pueden enseñar a distancia, mientras que la carga de trabajo de capacitación general básica se puede ofrecer en persona y, excepcionalmente, \"mediado por la tecnología\". Todavía no hay una regulación que especifique cómo se administrará la mediación.\n  </li>\n </ul>\n <h4 class=\"wp-block-heading\">\n  La extrema derecha celebra\n </h4>\n <p>\n  Después de la aprobación, los parlamentarios de la extrema derecha fueron urgentes para celebrar el texto acordado entre el gobierno y el Congreso. El nuevo presidente de la Comisión de Educación de la Cámara, el famoso reaccionario Nikolas Ferreira (PL-MG), fue uno de los que elogió el proyecto aprobado. En una nota publicada en las redes sociales, el diputado declaró cínicamente que mantendrá una alta supervisión aplicando la medida y las \"demandas de nuestros estudiantes\".\n </p>\n <p>\n  El comentario es una burla flagrante: la aprobación contradice directamente los intereses de los estudiantes y maestros que criticaron y condenaron incluso en importantes movilizaciones en todo el país durante el último año. En lugar de una reformulación en ni, los maestros y los estudiantes requirieron la revocación total de la medida.\n </p>\n <h4 class=\"wp-block-heading\">\n  Cambiado, pero dejó lo mismo\n </h4>\n <p>\n  En la nueva aprobación, todo el contenido criticado por los estudiantes ni siquiera permaneció. En huelgas, ocupaciones estudiantiles y protestas, profesionales de la educación y estudiantes requirieron el final de los \"itinerarios formativos\" y el regreso del cronograma para disciplinas regulares y condenaron la confusión generalizada causada por la fusión de múltiples disciplinas científicas en generalización. El aprendizaje a distancia también fue, por regla general, rechazado en las manifestaciones. Entidades como el Ejecutivo Nacional de Estudiantes de Pedagogía (Exnepe), que coordinaron campañas y luchan contra NEM, incluso clasificaron la reforma como el \"ataque más grave contra la educación pública en los últimos años\".\n </p>\n <p>\n  Las denuncias después de la aplicación de la medida también revelan cómo ni siquiera favorece la precariedad del trabajo de enseñanza, con profesionales sujetos a una explotación creciente, en horas exhaustivas y trabajos no relacionados con sus áreas de capacitación, la precariedad de la enseñanza, especialmente el público y el público y el público. Libre, con la oferta de una enseñanza anti -cinientífica y pragmática (no educación técnica, como figuras de propagandos como Nikolas Ferreira), en consecuencia, abandonado escolar.\n </p>\n <h4 class=\"wp-block-heading\">\n  La pelea debe reanudarse\n </h4>\n <p>\n  Aun así, el gobierno nunca ha considerado realmente cumplir con el requisito de revocar a los ninguno y optó por la conciliación con la medida. El mes pasado, el Ministro de Educación, Camilo Santana, dijo que esperaba aprobar la medida \"este semestre, porque implementar cambios en la escuela secundaria a 2025 debe ser aprobado este semestre, porque debe tener tiempo para que las redes sean Prepárese para el cambio. La aprobación es esencial este semestre en la Cámara y el Senado ”.\n </p>\n <p>\n  Por lo tanto, el clima que se puede esperar es reanudar las luchas de los estudiantes contra NEM y los próximos ataques contra la educación promovidos por los reaccionarios y los conciliadores de servicio.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/novo-ensino-medio-e-aprovado-apos-acordo-de-parlamento-com-governo/", "type": "article", "title": "Se aprueba la nueva escuela secundaria después del acuerdo del parlamento con el gobierno: la nueva democracia", "description": "La aprobación contradecía directamente los intereses de los estudiantes y maestros que criticaron y condenaron incluso en importantes movilizaciones en todo el país durante todo el año pasado. En lugar de una reformulación en ni, los maestros y los estudiantes requirieron la revocación total de la medida.", "modified time": "2024-03-21T18:10:56-03:00", "updated time": "2024-03-21T18:10:56-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["educação", "Governo Lula", "novo ensino médio"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}