{"published time": "2024-03-21T00:18:04+08:00", "modified time": "2024-03-20T11:18:18-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/femi.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Contra los feminicidios y la impunidad, ¡A luchar por un Movimiento Femenino Revolucionario! 1\" class=\"wp-image-21391\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/femi.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/femi.jpg\" width=\"293\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   <strong>\n    ¡Definitivamente aterrador!\n   </strong>\n   No pasa un año sin que se eleven las cifras de los feminicidios por diversos motivos y todo bajo la inoperancia real del Estado que hipócritamente funge como defensor de la mujer, pero en realidad es su principal opresor.\n  </p>\n  <p>\n   Feminicidios a manos de sus compañeros o excompañeros sentimentales, hasta por las causas más fútiles, como pequeños asuntos domésticos, cuando supuestamente las aman o las amaron, aunque también se sabe, que muchas mujeres se sienten obligadas a vivir con compañeros a quienes no quieren.\n  </p>\n  <p>\n   Y es que este Estado, precisamente por su carácter, burgués, terrateniente y pro-imperialista, es decir, por estar al servicio de las clases dominantes y el imperialismo, difícilmente cumple su papel de garante de la seguridad e integridad de las mujeres y no pasa de hablar de unos protocolos y ofrecer unas líneas para prevenir tales hechos, pero que nunca funcionan y finalmente la mujer queda en estado de indefensión respecto a sus victimarios.\n  </p>\n  <p>\n   A esto se suma la infame guerra contra el pueblo librada por el ejército, la guerrilla y los paramilitares, quienes, a sangre y fuego, no cesan de arrebatarle las tierras al campesinado para alzarse con la producción de psicotrópicos y por los corredores para sacarlos al mercado, así como la minería y otros cultivos agroindustriales, junto al jugoso negocio de las armas. Guerra en medio de cuyas masacres y torturas, las mujeres, además, son sometidas en masa, a violaciones y toda clase de vejámenes, y donde el Estado no es más que cómplice de los expropiadores de tierras, tal como sucedió durante el gobierno de la mafia, donde la Fiscalía General de la Nación, ente que debería judicializar tanto las masacres, como los feminicidios y violaciones, estuvo abiertamente al servicio del régimen mafioso.\n  </p>\n  <p>\n   Tampoco podemos dejar de lado la falta de un estudio serio de este fenómeno, pues a los innumerables entes investigadores, se suma las diferencias abismales en las cifras de víctimas que cada uno informa; no solamente no debería haber ni una sola víctima, pero tampoco confusión sobre esas cifras, pues esto impide hacerse a una idea objetiva de la situación.\n  </p>\n  <p>\n   Por último, frente a los hechos consumados, la justicia no solamente es extremadamente lenta para resolver, sino que alrededor de la misma, suceden casos extremos como el feminicida recibiendo la casa por cárcel, revictimizando así a las mujeres.\n  </p>\n  <p>\n   Con este panorama tan violento como aterrador, los únicos beneficiados son los feminicidas y el sistema capitalista por cuanto la situación de la mujer, no solo sigue igual, sino empeora además, ante el incremento de la violencia en los espacios públicos, por cuanto a las mujeres se les intimida y se les somete con el terror.\n  </p>\n  <p>\n   En conclusión, la situación de la mujer en medio de esta sociedad capitalista, incapaz de garantizarle ya no solamente sus derechos, sino su integridad física y moral, está pidiendo a gritos ¡revolución!, la cual, como nos lo han enseñado los maestros del proletariado y como se ratifica en cada combate de la lucha de nuestra clase por nuestra liberación, es su respuesta definitiva.\n  </p>\n  <p>\n   Por esta razón, para allanar el camino hacia este objetivo, desde las filas de la Unión Obrera Comunista (mlm), llamamos a todas las mujeres de Colombia a participar del Movimiento Femenino Revolucionario que nos encontramos impulsando, el cual comienza por decidirse a luchar hombro a hombro con los hombres de nuestra clase, hoy por nuestras reivindicaciones económicas, políticas y sociales para el día de mañana avanzar en la transformación total y profunda de esta sociedad, pues al contrario del feminismo burgués, solamente así alcanzaremos nuestra propia liberación.\n  </p>\n  <p>\n   Una camarada\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/mujer/feminicidios-2/", "type": "article", "title": "Contra los feminicidios y la impunidad, ¡A luchar por un Movimiento Femenino Revolucionario! | Revolución Obrera", "description": "¡Definitivamente aterrador! No pasa un año sin que se eleven las cifras de los feminicidios por diversos motivos y todo bajo la inoperancia real del", "author": ["Revolución Obrera"], "tags": ["Emancipación de la Mujer", "feminicidios", "machismo", "Movimiento Femenino Revolucionario", "patriarcado"], "section": "Emancipación de la mujer", "source_name": "Revolucion Obrera"}