{"published time": "2024-03-21T10:49:26+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/blinken-not-welcome-war-criminal-1024x769.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/blinken-not-welcome-war-criminal-1024x769.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/blinken-not-welcome-war-criminal-1024x769.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  La protesta lideró la llegada de Anthony Blinken, secretario del Departamento de Estado de los Estados Unidos, en Malacañang el 19 de marzo. Blinken estaba en el país para ayudar a Ferdinand Marcos Jr. y la AFP en los próximos juegos de guerra de Balikatan y para impulsar la seguridad del Indo-Pacífico nuevamente Estrategia, la estrategia estadounidense para mantener su hegemonía en Asia contra el rival de China.\n </p>\n <p>\n  Antes de Blinken, los altos funcionarios económicos y militares de los Estados Unidos casi habían llegado al país este marzo.\n </p>\n <p>\n  Gina Raimondo, Secretaria del Departamento de Comercio de los Estados Unidos, dirigió la delegación de la misión de Comercio e Inversión Presidencial de los Estados Unidos enviada por los Estados Unidos para elevar el Marco Económico Indo-Pacífico, una parte \"clave\" de la Estrategia de Seguridad Indo-Pacífico. La delegación de Raimondo incluye 22 líderes de grandes empresas estadounidenses, incluidas dos compañías de construcción (Bechtel, Black &amp; amp; Veatch) locales de bases militares estadounidenses e instalaciones militares en varios países.\n </p>\n <p>\n  Almidante John C. Aquilino, comandante del Comando de Indo-Pacífico de los Estados Unidos, para reuniones con Marcos, el Secretario de Defensa Gilbert Teodoro y el Jefe de la AFP Gen. Romeo Brawnner Jr, junto con otros altos funcionarios de la AFP.\n </p>\n <p>\n  Han tomado preparaciones para Balikatan 2024, con jactamiento de que será el \"más grande\" en su historia. Se lanzará en Batanes y Palawan del 22 de abril al 8 de mayo. Uno de sus \"aspectos más destacados\" es el \"ejercicio integrado de defensa de los misiles aéreos\" o misiles voladores en la dirección de China. Esto está de acuerdo con la estrategia de defensa estratégica de Filipinas y el papel como defensa de la cadena de la primera isla de los Estados Unidos.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/mga-upisyal-ng-us-dumagsa-sa-bansa-ngayong-marso/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »funcionarios estadounidenses, país en el país este marzo", "description": "La protesta lideró la llegada de Anthony Blinken, secretario del Departamento de Estado de los Estados Unidos, en Malacañang el 19 de marzo. Blinken estaba en el país para ayudar a Ferdinand Marcos Jr. y la AFP en los próximos juegos de guerra de Balikatan y para impulsar la seguridad del Indo-Pacífico nuevamente Estrategia, estrategia estadounidense para mantener su hegemonía [...]", "modified time": "2024-03-21T09:19:07+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}