{"published time": "2024-03-21T18:00:11+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   Distrito de Hyderabad, 21 de marzo de 2024:\n  </strong>\n  El Comité Central del IPC (Maoist) ha pedido a todas las fuerzas democráticas y otros, incluidos campesinos, dalit, organizaciones de mujeres y otros para celebrar el 23 de marzo como un día antiimperialismo con espíritu revolucionario y entusiasmo.\n </p>\n <p>\n  También apeló a las masas para realizar seminarios, reuniones, manifestaciones que defienden las ideas de Bhagat Singh, Sukhdev y Rajguru; y para exponer el supuesto diseño traicionero de las fuerzas de Hindutva para azaffronizar a Bhagat Singh y sus camaradas que dieron sus vidas luchando contra las fuerzas imperialistas.\n </p>\n <p>\n  Una declaración emitida hoy en nombre del camarada Pratap, portavoz de la Oficina Central Regional del Partido Comunista de la India (Maoist), ha enfatizado la necesidad de combatir el imperialismo y el fascismo brahmánico hindutva, abogando por una nueva India democrática.\n </p>\n <p>\n  \"El 23 de marzo tiene una importancia histórica, ya que fue el día en que Bhagat Singh, Sukdev y Rajguru fueron martirizados por los poderes coloniales británicos\", dijo el camarada Pratap, y agregó que el partido gobernante Bharatiya Janata (BJP) no tenía derecho moral a hablar sobre Freedom Fighters y secuestrar el movimiento de la libertad.\n </p>\n <p>\n  El camarada Pratap criticó las políticas económicas posteriores a la independencia, acusando a las clases gobernantes de servir al imperialismo y exacerbar la explotación. Señalando al gobierno de BJP dirigido por Narendra Modi, el camarada Pratap lo acusó de facilitar la explotación de capital extranjero a través de varios programas insignia. También criticó la supuesta promoción de BJP de la ideología de Rashtra hindú, contraria a los ideales seculares y socialistas confirmados por Bhagat Singh.\n </p>\n <blockquote>\n  <p>\n   Fuente: https://www.thehindu.com/news/national/telangana/cpi-maoists-appeal-for-celebration-of-anti-imperialism day-on-march-23/article67974953.ECE\n  </p>\n </blockquote>\n</div>\n", "source": "https://www.redspark.nu/en/peoples-war/cpi-maoist-cc-calls-upon-masses-to-celebrate-march-23rd-as-anti-imperialism-day/", "type": "article", "title": "CPI (Maoist) CC llama a las masas para celebrar el 23 de marzo como el Día del Anti -Imperialismo - Redspark", "description": "Distrito de Hyderabad, 21 de marzo de 2024: El Comité Central del IPC (maoísta) ha pedido a todas las fuerzas democráticas y a otros", "modified time": "2024-03-21T19:03:49+00:00", "author": ["Alan Warsaw"], "categories": ["India", "People's War"], "tags": ["Anti-Colonialism", "Anti-Imperialism", "Anti-Imperialism Day 2024", "Antifascism", "Bhagat Singh", "Bharatiya Janata Party", "BJP", "Brahmanism", "CC of the CPI (Maoist)", "Central Regional Bureau of the CPI (Maoist)", "Colonialism", "Communism", "Comrade Pratap", "CPI (maoist)", "CPI(maoist)", "Dalit", "Fascism", "Hindu Rashtra", "Hindutva", "imperialism", "India", "Modi", "Narendra Modi", "Naxal", "naxalites", "naxals", "New Democratic Revolution", "People's Liberation Guerrilla Army", "People's War", "PLGA", "PPW", "PPW in India", "Rajguru", "Socialism", "Sukhdev", "Telangana", "Telangana State", "United Kingdom"], "source_name": "Redspark"}