{"title": "PC 21 de marzo - Meloni en Egipto: los planes del imperialismo italiano y el papel de Al Sisi al servicio del imperialismo (del contador de Rossusoia del 20/03)", "published time": "2024-03-22T00:51:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMP2Nr1LZNCta7G0opM5FdtUftu0TZWNqJDemQFYKcabPpqgLjvF8m6QxxhKXKWS0FQk9cqyykVtg1kfQBSthBDGeNWKlCAj7Lahpr8K6jfIG1TVA4ok9a2GjPEz98Eaya-MewxnT8q-Acc8J7Q6AEkdEVIA4rT4HKA9-jldMBTtCl2dD-9rb2BNAYGLLA/s1077/Meloni%20paga,%20ENI%20incassa2.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-803487705008068378\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"737\" data-original-width=\"1077\" height=\"318\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMP2Nr1LZNCta7G0opM5FdtUftu0TZWNqJDemQFYKcabPpqgLjvF8m6QxxhKXKWS0FQk9cqyykVtg1kfQBSthBDGeNWKlCAj7Lahpr8K6jfIG1TVA4ok9a2GjPEz98Eaya-MewxnT8q-Acc8J7Q6AEkdEVIA4rT4HKA9-jldMBTtCl2dD-9rb2BNAYGLLA/s1077/Meloni%20paga,%20ENI%20incassa2.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMP2Nr1LZNCta7G0opM5FdtUftu0TZWNqJDemQFYKcabPpqgLjvF8m6QxxhKXKWS0FQk9cqyykVtg1kfQBSthBDGeNWKlCAj7Lahpr8K6jfIG1TVA4ok9a2GjPEz98Eaya-MewxnT8q-Acc8J7Q6AEkdEVIA4rT4HKA9-jldMBTtCl2dD-9rb2BNAYGLLA/s1077/Meloni%20paga,%20ENI%20incassa2.jpg\" width=\"465\"/>\n </div>\n <p>\n  El Mediterráneo, África y Medio Oriente son el otro frente \n de guerra iluminada por la disputa interimperialista, con tropas \n militar de los gobiernos imperialistas en el terreno para fortalecer el eje \n de terror, junto con su aliado sionista, contra los pueblos árabes \n con Palestina en el centro.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Este \n War Front es estratégico para el estado imperialista italiano, CE \n Los gobiernos y los que lo llaman lo repiten hasta que las náuseas \n \"Analistas\" cerca del aparato militar-industrial militar italiano, E \n El gobierno de Meloni/Crosetto/Tajani está precisamente en el intervencionismo \n Imperialista italiano que se enfoca mucho, Meloni lo hinchó \n tanto como para empujar la prensa esclavizada para bautizarla \"piano \n Mattei ”, para darle una apariencia aparentemente estratégica para \n En su lugar, ocultar la realidad hecha de rechazos contratados a \n gobiernos reaccionarios, de ganancias derivadas del robo de recursos \n energía y de los bienes que pasan por el área, de imposición \n del talón de hierro de los ejércitos imperialistas para aplastar el \n aspiraciones de los pueblos y dominar el comercio mundial que pasa \n en el Mar Rojo.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Allá \n La presidencia italiana en el G7 y las elecciones europeas son un pasaje \n Además para todos los gobiernos y partidos\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n de Europa para crecer \n como consentimiento y legitimación de sus políticas de represión e \n opresión, tanto dentro de los respectivos estados imperialistas, como \n afuera contra los pueblos.\n <p>\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  En \n Este contexto el domingo 17 de marzo se celebró en la visita a El Cairo del \n Presidente del Consejo de Ministros Italianos, Meloni, junto con \n Presidente de la Comisión Europea, von der Leyen, siempre \n disponible cuando tiene que apoyar las políticas racistas de \n Rechazos antimigrati en compañía de la CAPA gubernamental de \n Italiano (nadie puede y debe olvidar la masacre de los migrantes un \n Cutro, donde en aquellos que murieron de responsabilidades italianas y europeas \n Las dos torturas habían fortalecido su unidad). De la delegación \n que dirigido al fortalecimiento de la asociación estratégica de la UE-Egipto ha \n El presidente de la República de Chipre, actual \n Presidente del Consejo de la UE, los primeros ministros de Grecia E \n Austria.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Soy \n fue a firmar el nuevo Pacto de la UE-Egipto, un plan de 7,4 mil millones \n euros, entre préstamos y subsidios.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  El \n El Cairo de la UE se considera \"socio confiable\", un \n \"Pilar de seguridad mediterráneo\", mientras leemos \n En la declaración conjunta.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Además \n El adjetivo \"histórico\" no pudo perder esta vez ni siquiera \n Al definir acuerdos políticos, comerciales y militares. Cada paso \n político del gobierno de Meloni descansa en palabras vacías que cubren el \n Su política imperialista y neocolonial.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Este \n de la asociación europea era una de las piernas en las que el \n Fortalecimiento imperialista del régimen de Al Sisi en Egipto, el otro \n Son relaciones bilaterales Italia-Egipto que se materializan en otras nuevas \n Memorándum.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Con el \n Acuerdos con Libia, Túnez y Albania, el gobierno de Meloni persigue el \n de la misma manera también con Egipto su política para evitar el \n Salidas de migrantes que huyen del hambre y las guerras con campos de concentración donde \n Bloquearlos, una política fortalecida por el gobierno de Meloni/plantado \n de criminalización/represión de las ONG involucradas en el rescate en \n mar.\n </p>\n <p p=\"\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   \"La crisis de Gaza \n Está en la cima de nuestras preocupaciones \", dijo Meloni pero, pero, \n Ya que no hizo absolutamente nada para detener el genocidio \n del estado nazisionista israelí contra Gaza y toda Palestina \n ocupado y bombardeado, las \"preocupaciones\" llamadas de su \n Los gobiernos son solo para prevenir las salidas de los migrantes e \n sofocar el apoyo también armado con la resistencia de la gente del \n Yemen, definido por la prensa \"Ribelli Houthi\", que, en nombre de \n que la solidaridad con el pueblo palestino afecta los intereses \n de imperialismo que en cambio apoya al terrorista n ° 1 del área, \n el estado nazisionista de Israel y ataca los bienes del \n Imperialistas que pasan por el Mar Rojo.\n  </p>\n  <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   EL \n Los regímenes afirmados para el imperialismo se convierten en un aguijón \n Los gobiernos indispensables e imperialistas de ellos giran ríos de \n dinero. En Italia, esto lo llamamos \"Piano Mattei\" \n y el modelo del que el gobierno italiano está orgulloso es que \n firmado con la Túnez de SIeda en septiembre pasado, también, también, \n No es sorprendente, bautizado por Meloni y Von der Leyen.\n  </p>\n  <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   El fuego \n de la guerra, o más bien, del genocidio en progreso en Palestina de \n parte del ocupante naziosionista de Israel, apoyado \n del imperialismo occidental con los Estados Unidos en sus cabezas y con el papel \n Activo, cómplice, de la Italia del gobierno de Meloni, se ha desglosado en \n Medio, para el apoyo de la resistencia de Yemen a \n Resistencia palestina y con la afluencia de armas, militares, EE. UU./UE \n en el Mar Rojo con el objetivo de extinguir la solidaridad política \n y militar de los pueblos a la causa palestina y para un apoyo abierto \n al genocidio nazisionista.\n  </p>\n  <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   Sostener \n Al-Sisi significa en primer lugar correr para ayudarlo a apoyar \n Todo el aparato de dominación del golpe de estado, de los militares a los bancos, \n quien puso al pueblo egipcio de rodillas a lo que ahora lo hacen \n Agregue las ondas migratorias de Gaza y Sudán, creadas por \n Los mismos imperialistas.\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   Los rechazos del \n Los migrantes serán uno de los temas del G7, por lo que es una pregunta central para \n Una lucha anti -imperialista.\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   La iniciativa \n European sigue el apoyo económico que es Egipto \n asegurado por los Emiratos Árabes Unidos y el Fondo Monetario \n Internacional (FMI). Entre finales de febrero y principios de marzo \n El Cairo recibió 10 mil millones de dólares proporcionados por un fondo \n Emiratina. Un proyecto que proporciona una inversión inicial de 35 \n miles de millones de dólares y que le permitirán reponer las arcas del \n Estado, en el que cargaron los efectos de la guerra en la franja \n de Gaza. El 6 de marzo, el FMI anunció que quiere aumentar \n de 3 a 8 mil millones de dólares el valor del préstamo que proporcionará \n a Egipto a cambio de las reformas económicas que, traducidas, \n Significa descargar con represión, con imposición, todo \n Política de austeridad del régimen reaccionario egipcio contra su \n misma gente.\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   Sobre la situación \n Económica egipcia pesa una deuda que, según los datos mundiales \n Banco de septiembre de 2023, asciende a 164.5 mil millones de dólares. Tasa \n de la inflación anual aumentó al 36% en enero, sin posibilidad \n de contracción en poco tiempo, también porque el banco central \n ha decidido hacer que el tipo de cambio de libra sea flexible \n Egipcio (ahora intercambiado a 50 por dólar, frente al promedio de 30 del \n 2023).\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   Ayuda \n económicamente el golpe de estado en sisi significa, como contraparte, \n obtener su participación en la represión de los migrantes y, para \n Imperialismo italiano, esto también significa las ganancias relacionadas \n a la explotación de recursos energéticos, tema estratégico para \n los países imperialistas, que por esta razón están escaneando y están ahí \n arrastrándose al matadero mundial.\n  </p>\n  <p p=\"\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    Entonces no estoy allí \n Solo los rechazos anti -sirvientes en este acuerdo entre Meloni y Al \n Sisi, también hay suministro de energía: ENI tiene \n Pon tus manos sobre el pozo de gas natural Nargis-1.\n    <strong>\n     <span style=\"font-weight: normal;\">\n      mi\n     </span>\n    </strong>\n    <strong>\n     <span style=\"font-weight: normal;\">\n      EN\n     </span>\n    </strong>\n    <strong>\n     <span style=\"font-weight: normal;\">\n      Actualmente es el principal productor en Egipto\n     </span>\n    </strong>\n    <strong>\n    </strong>\n    con una producción de hidrocarburos de aproximadamente 350 mil barriles por \n día. Egipto se ha convertido en un gas caliente para el gas después del \n Descubrimiento del depósito offshore de Zohr en 2015. Actualmente eni\n    <span data-darkreader-inline-border-bottom=\"\" data-darkreader-inline-border-left=\"\" data-darkreader-inline-border-right=\"\" data-darkreader-inline-border-top=\"\" style=\"--darkreader-inline-border-bottom: initial; --darkreader-inline-border-left: initial; --darkreader-inline-border-right: initial; --darkreader-inline-border-top: initial; border: none; display: inline-block; padding: 0cm;\">\n    </span>\n    Produce alrededor del 60% de la producción total de gas del país \n Norte de África y también administra el sistema de exportación de gas \n Natural licuado del puerto de Damietta de 5 millones de toneladas \n el año.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    Para Italia \n Imperialista representado por el gobierno de Meloni fue \n firmar un acuerdo con el Golder en Sisi coincidiendo precisamente con \n La audiencia del juicio por la muerte de Giulio Regeni, el joven \n Investigador italiano, asesinado y torturado horriblemente por los servicios \n Secretos egipcios de los cuales se dirige por Sisi, y esta audiencia comenzó la \n 18 de marzo en Roma.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    Nada puede poner \n Las relaciones entre Italia y Egipto están en discusión, no cuentan \n Las masacres o las violaciones de los derechos humanos, de hecho, se fortalecen \n el negocio civil y, sobre todo, el militar que ha crecido \n con vertiginía, con el Fincantieri y el \n Leonardo.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    En esto el \n Presidente egipcio de Sisi, en presencia del anuncio de Eni, Claudio \n Descalzi, declaró que \"el asesinato fue cometido por \n Relaciones de ruinas con Italia \"y\" dañar a Egipto \" \n Y, dirigido a Descalzi, \"sabe por qué querían dañar el \n ¿Relaciones entre Egipto e Italia? Para que no llegamos aquí ”. Pero \n No solo han llegado hasta ahora, sino que también continuaron.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    En los últimos cinco \n años Las industrias de guerra italianas exportaron a la fortaleza \n Armado con Al Sisi, el antiguo jefe del ejército egipcio Golder, de \n Pequeñas triunfantes reeleccionadas por tercera vez, por el valor \n total de dos mil millones y 39 millones de euros. De acuerdo con la \n Instituto Internacional de Investigación de la Paz de Estocolmo (SIPRI), de hecho, \n Para 2024 3 mil millones de dólares ya estarían en juego para \n La compra de veinticuatro eurofighter typhoon-2 caza de caza \n de El Cairo.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    El leonardo \n del CEO Cingolani, ex ministro de \n Transición ecológica, una compañía que tiene al ministro en su libro de libros \n Crosetto está frotando las manos por enésima vez.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    Industrias \n La guerra italiana exportada a las fuerzas armadas egipcias en el \n Últimos cinco años de armas para el valor total de 2 mil millones y 39 \n millones de euros.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    Entonces, detrás del \n propaganda de este gobierno, existe la sustancia de la política \n Imperialista italiano: ganancias y rechazos antimigráticos.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    Y en contra es \n oposición proletaria máxima, masa, necesaria, \n Antimperialista, solidario con la resistencia armada de los pueblos.\n   </p>\n   <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   </p>\n   <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   </p>\n   <div style=\"clear: both;\">\n   </div>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "El Mediterráneo, África y Medio Oriente son el otro frente de guerra iluminado por la disputa interimperialista, con las tropas militares de ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-21-marzo-meloni-in-egitto-i-piani.html", "source_name": "proletari comunisti"}