{"published time": "2024-03-21T10:58:24+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.npa-amazona.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.npa-amazona.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.npa-amazona.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  No se puede superar la gran contribución de las mujeres a la promoción del movimiento liberador y la lucha revolucionaria en Filipinas. Desde la época del colonialista español, la ocupación estadounidense y de Japón, bajo la dictadura fascista de Marcos, y hasta el día de hoy, no han dejado la bandera púrpura para promover el cuidado de las mujeres y la patria. Continúan recurriendo a los fuertes sacrificios y tranquilizan los deberes revolucionarios.\n </p>\n <p>\n  La generación moderna de mujeres revolucionarias imita e inspira el ejemplo de Gabriela Silang, quien dirigió el movimiento liberador de Ilocos contra España en 1763; por Coronacion Chiva (comandante Waling-Waling), quien llevó a la guerrilla anti-japón a Panay y continuó contra la dictadura de Marcos; por Maria Lorena Barros, fundadora del movimiento nacionalista de nuevas mujeres; por Wilma Tiamzon, el Secretario General del Partido Comunista de Filipinas; por Helenita Parladis, Secretario del Comité del Partido en el este de Visayas; de la madre de Beverly Sinunta, Secretaria de la Subregión en el centro norte de Mindanao, y Chenchen Banawan; EMARIE PASTIDIO APISSIAL DE SU PLATUN EN EL BHB-Negros y muchas otras mujeres martirizadas en el campo de la guerra. Cientos de mujeres guerreras tienen su invaluable contribución a la promoción de la guerra de las personas.\n </p>\n <h2>\n  Mujer joven\n </h2>\n <p>\n  Estas mujeres incluyen a Ka Lira, un luchador rojo de 26 años del nuevo Ejército Popular (NPA) en una de las guerrillas del Tagalo del Sur. \"Ahora estoy cumpliendo con un instructor político y a veces político\", comparte. Ella ha estado en NPA durante seis años.\n </p>\n <p>\n  \"Todos los días, me doy cuenta de que hay más que aprender y que se corten\", dijo Ka Lira. Como mujer y de la clase Birty, se esfuerza por romper la imagen forzada de la mujer que es débil y limitada.\n </p>\n <p>\n  \"Hay oficiales militares de mujeres, Isnayper y Cumaders, y lideran las batallas\", dijo. A menudo, los nuevos hombres se sorprenden cuando los ven. Su presencia en el ejército es una batalla del pensamiento macho-feudal. “Cuando las mujeres nos ven desde el pueblo, nos saludan con asombro. Especialmente a las madres, realmente preguntan por qué elegí dejar una vida cómoda ”.\n </p>\n <p>\n  \"Les dije que esta vida no es fácil, pero acepto el sacrificio porque sé dónde está\", dijo. \"Solo les muestro que no hay nada de qué preocuparse\".\n </p>\n <h2>\n  Coraje al tratar con el enemigo\n </h2>\n <p>\n  Ka Rema, un guerrero rojo de la NPA-North Central Mindanao, no se destacó, incluso cuando estaba en manos del enemigo. Solo trece días desde la cirugía del sesario para dar a luz, Ka Rema recogió el bosque para escapar del enemigo y regresar a la unidad NPA a la que pertenecía. KA REMA es una clave para una unidad de la unidad BHB.\n </p>\n <p>\n  Ka Rema fue una traición arrestada por el ejército mientras estaba en el hospital después de dar a luz. Fue sometido a un interrogatorio severo y obligado a reclamar una \"misión\" contrarrevolucionaria.\n </p>\n <p>\n  En ese momento, respondió cuidadosamente las preguntas del funcionario militar y se aseguró de que no se les dieran datos nuevos y mágicos. Él les creyó y le dio el deber de someter a su guerrero rojo.\n </p>\n <p>\n  En un momento, Ka Rema nunca pensó en traicionar a los compañeros, las masas y la revolución. Pensó repetidamente en cómo escapar de las manos fascistas. Cuando llegó la oportunidad de huir, la agarró. Antes de irse, abrazó al hijo de 9 años y su bebé. \"Tal vez, también lo entenderán en el futuro\", pensó Ka Rema.\n </p>\n <p>\n  Ese día, Ka Rema llegó al campamento del Ejército Popular. Agradeció a los camaradas y a las masas que lo ayudaron a escapar. \"¡Gracias y he vuelto a mi hogar real!\" Él saluda apasionadamente a los camaradas.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/dakilain-ang-kabayanihan-ng-rebolusyonaryong-kababaihan/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "Prwc »excitar el heroísmo de las mujeres revolucionarias", "description": "No se puede superar la gran contribución de las mujeres a la promoción del movimiento liberador y la lucha revolucionaria en Filipinas. Desde la época del colonialista español, la ocupación estadounidense y de Japón, bajo la dictadura fascista de Marcos, y hasta el día de hoy, no han dejado la bandera púrpura para promover el cuidado de las mujeres y la patria. Transformado […]", "modified time": "2024-03-21T06:13:10+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}