{"published time": "2024-03-21T10:51:30+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.el-nino.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.el-nino.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.el-nino.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  La cantidad total de daño al sector agrícola ha alcanzado los 78.45 millones debido a la sequía en Negros Occidental y parte de Western Visayas, la región de El Niño hoy. Once (tres ciudades y ocho ciudades) de sus 32 municipios son más afectados por la sequía. Miles de familias ahora sufren el hambre y la pobreza del agua potable.\n </p>\n <p>\n  Ante la negligencia del gobierno local y el régimen de los Estados Unidos-Marcos, la militarización ininterrumpida, las masas campesinas ya no podían conquistar, sino que se unieron para lidiar colectivamente con la sequía.\n </p>\n <h2>\n  Cargos gubernamentales\n </h2>\n <p>\n  La organización de agricultores planea promover la campaña masiva en Negros Occidental para dirigirse a El Niño. Han comenzado consultas, reuniones y campañas de estudio a nivel de barangay, y se dirigen a las personas al nivel de personas y distritos. Preparan una petición que contiene su llamado al gobierno para obtener ayudas, alimentos y subsidios adecuados en su producción.\n </p>\n <p>\n  Las masas campesinas en la provincia ahora enfrentan la destrucción de sus cultivos. Solo 41,140 hectáreas de 94,297 hectáreas de objetivos de riego son riego, que ahora se ve afectado por la sequía. La historia de un agricultor dijo: \"Ya no hemos hecho el tercer arroz de arroz porque solo confiamos en la lluvia para el riego\". S\n </p>\n <p>\n  Como resultado, otros solo planean plantar maíz para mantenerse al día con sus alimentos. Sin embargo, todavía no podían comenzar hasta que no había lluvia para el riego. Otros, plantando verduras y ahora están consumiendo agua en pozos remotos para rociar. \"La fuente se ha agotado, incluso los ríos pequeños se han ido\", dijo otro.\n </p>\n <p>\n  A nivel nacional, solo el 67% del objetivo del gobierno se ha implementado que el riego ha implementado en los últimos años. Muchos canales ya no son rentables, el equipo es diferente y ha sido dañado. El riego para el riego por presas también se reduce, ya que se proporciona a la industria y los servicios eléctricos.\n </p>\n <p>\n  Incluso sus mascotas también se ven afectadas. No hay más búfalo, vaca, cabra y otras mascotas porque las malas hierbas están secas y no tienen nada para comer. Había animales cuando murieron del calor.\n </p>\n <p>\n  No solo los medios de vida, sino que incluso la salud de los residentes se ve afectada por El Niño. El calor excesivo experimentado ha resultado en epidemias como tos, fiebre, resfriados y otras enfermedades. También se han registrado algunos casos de accidente cerebrovascular en algunas áreas, aumentando la presión arterial y la fatiga fácil.\n </p>\n <p>\n  Ante esto, fueron profundamente insultados por los bajos ₱ 2.500 que el gobierno local distribuiría a un campo de tres hectáreas. Según ellos, ₱ ₱ ₱ 15 millones de fondos para bombas y bombas y equipos de riego también se liberan.\n </p>\n <p>\n  Dicen que, si no tienen ayuda significativa, están dispuestos a actuar juntos para el diálogo y la confrontación con las agencias locales.\n </p>\n <h2>\n  Caracteres\n </h2>\n <p>\n  Para mantenerse al día con la producción, los agricultores criaron el Dagyaw-Aim, la forma tradicional de cooperación agrícola en la región.\n </p>\n <p>\n  En la parte sur de Negros Occidental, un jardín comunitario está listo para plantar una tierra en la tierra que ha tenido éxito en una campaña. Acordaron ser plantados en el suelo. \"Este es un aspecto inicial de la cooperación ... seguimos el marco de los\" puntos de trabajo \", compartiendo el participante campesino. Todas las noches, acordaban que el grupo de mujeres rociaba con Maisa.\n </p>\n <p>\n  También se produjo la unidad y el trabajo de la alianza con las fuerzas medias en la comunidad. Según ellos, las mangueras que recibieron fueron de gran ayuda. Esto es lo que usan para rociar especialmente y la fuente del agua está muy lejos.\n </p>\n <p>\n  \"Nuestra ayuda es más desarrollo, especialmente durante el período de El Niño ... especialmente y el trabajo en los campamentos se finaliza\", dijo un agricultor. También ayudará, dijo, con la fuente de sequía alimentaria. En este momento, un agricultor incluso demostró: \"No hay esperanza sino nuestra cooperación\".\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/kapit-bisig-ang-masa-sa-harap-ng-el-nino/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "Prwc »Las masas frente a El Niño", "description": "La cantidad total de daño al sector agrícola ha alcanzado los 78.45 millones debido a la sequía en Negros Occidental y parte de Western Visayas, la región de El Niño hoy. Once (tres ciudades y ocho ciudades) de sus 32 municipios son más afectados por la sequía. Miles de familias ahora sufren de hambre y pobreza [...]", "modified time": "2024-03-21T08:19:03+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}