{"published time": "2024-03-21T10:57:53+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.women-unite-against-imperialist-oppression-exploitation-818x1024.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.women-unite-against-imperialist-oppression-exploitation-818x1024.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.women-unite-against-imperialist-oppression-exploitation-818x1024.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Las mujeres filipinas han tocado el peor impacto de las políticas neoliberales impuestas por el imperialismo estadounidense y los estados de títeres durante las últimas cuatro décadas. Debido a las políticas de liberalización, desregulación y privatización, se ven empujados a la sociedad, donde se ven obligados a adaptarse a los salarios informales, inseguros y esclavizados.\n </p>\n <p>\n  La mayoría de las mujeres están contenidas en los sectores más explotados y opresivos de la sociedad: trabajadores, campesinos e indígenas, pobres en el campo y urbanos. En la última década, más de la mitad de ellos, mayores de 15 años, no se han contado en la fuerza laboral debido a la naturaleza del trabajo que realizan. Entre ellos hay millones de amas de casa que trabajan en trabajos agrícolas y reciben trabajos de \"banca\" mientras transportan tareas pesadas y cuidan a los niños. En 2022, las mujeres que cuentan con la fuerza laboral, desempleadas y carentes o desempleadas.\n </p>\n <p>\n  Siete de cada diez mujeres consideradas trabajo están en el sector de servicios. Sus trabajos aquí son \"bajos\" o necesitan bajas habilidades e irregularidad. Esto a pesar del nivel relativamente altamente alcanzado de la educación de las mujeres.\n </p>\n <p>\n  En el sector manufacturero, el 90% de las mujeres eran \"irregulares\" y muy pequeñas (2.7%) estaban contenidas en los sindicatos. Muchas mujeres se encuentran en las fábricas de grandes capitalistas extranjeros dentro de las zonas de procesamiento de exportaciones, donde forman parte de la línea de asamblea internacional (las llamadas de la cadena de valor global imperialista). Se dice que los extranjeros son \"prefieren\" a las mujeres debido a su autoestima, habilidad en detallar el trabajo como la asamblea de semiconductores o costura, y costura de tiempo extra. De hecho, estas cualidades no son naturales para las mujeres, sino debido a la desesperación de la constante crisis laboral, que es explotada por los capitalistas y las agencias laborales.\n </p>\n <p>\n  Además, generalmente son más baratos de pagar, en comparación con los hombres. En la industria de la ropa, por ejemplo, su nivel salarial es inferior al 17% -25%.\n </p>\n <p>\n  Las compañías manufactureras de mujeres en comunidades pobres están pagando monedas literales que están contratando al por mayor para realizar ciertas partes del trabajo de ensamblaje. Son lo que la Organización Internacional del Trabajo llama a los trabajadores industriales \"basados ​​en el hogar\". Algunos de sus trabajos incluyen costura pequeña, bordados, pequeños equipos domésticos, fabricación de alimentos, artesanías y decoraciones turísticas y más.\n </p>\n <p>\n  En trabajos independientes, los salarios del trabajo digital, en comparación con los hombres, son inferiores al 18.4%. Esto se debe a la \"perspectiva tradicional\" de que las mujeres son más apropiadas para el tipo de trabajos \"menos complicados\", como la codificación, en comparación con \"más complejo\" y con trabajos extraesenciales más altos, como el diseño digital, supuestamente \"y\" más apropiado \" para hombres.\n </p>\n <p>\n  En la agricultura, los salarios de las mujeres de la granja para mujeres reciben menos del 8% -15%, en comparación con los salarios de los hombres. ) ”Juegan en producción.\n </p>\n <p>\n  Para que sobrevivan a sus familias, muchas mujeres dejan a sus hijos, dejando al país a trabajar como ayudantes, niñeras y otros trabajos que los llevan a una gran explotación, opresión, violencia y, en algunos casos, su muerte. En 2022, se migraron 1.10 millones de mujeres (60.2%), en comparación con 726,000 hombres (39.8%). No obstante, los Abereyds anuales fueron renovados por los trabajadores migrantes de las mujeres (₱ 61,000) en comparación con los hombres (₱ 126,000).\n </p>\n <p>\n  En el campo, las mujeres de los agricultores han vendido la falta de tierra generalizada. Número muy pequeño (6.3%) tiene una cantidad de tierra en solitario o de propiedad de tierras. Llevan el problema de los altos precios de los insumos agrícolas, los precios de bajo rendimiento y las pérdidas durante los desastres. La gran mayoría está endeudada con los usureros e instituciones de microfinanzas, no solo para la producción, sino también para las necesidades diarias de sus familias.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/pasan-ng-kababaihan-ang-kalahati-ng-imperyalistang-kalangitan/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "Prwc »Carga de mujeres la mitad del cielo imperialista", "description": "Las mujeres filipinas han tocado el peor impacto de las políticas neoliberales impuestas por el imperialismo estadounidense y los estados de títeres durante las últimas cuatro décadas. Debido a las políticas de liberalización, desregulación y privatización, se ven empujados a la sociedad, donde se ven obligados a adaptarse a informales e inseguros [...]", "modified time": "2024-03-21T06:24:16+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}