{"title": "PC 21 de marzo - '\"Economía de guerra\"", "published time": "2024-03-21T16:30:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNBuCaOCLQzuiVYDJc8Vz1177DVQ0QvLtQJqd-ju8yfQSsKtK8WFRYbbxZyrlX0z2NboJin53jGhfL8F0w-shhRZqujZZL8LqqtNthRyrWySc9FEPf4BSLel7PnVilMPimX1BLTEFLVdz9DPSgz9OU5ZCWRIv2MwkAfEG_u_0vQmwZ7kwPHqRB7P4pkWzR/s300/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3124504627709157007\" itemprop=\"description articleBody\">\n <p>\n  <span style=\"font-family: arial;\">\n   <b>\n   </b>\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <span style=\"font-family: arial;\">\n   <b>\n    <img border=\"0\" data-original-height=\"168\" data-original-width=\"300\" height=\"224\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNBuCaOCLQzuiVYDJc8Vz1177DVQ0QvLtQJqd-ju8yfQSsKtK8WFRYbbxZyrlX0z2NboJin53jGhfL8F0w-shhRZqujZZL8LqqtNthRyrWySc9FEPf4BSLel7PnVilMPimX1BLTEFLVdz9DPSgz9OU5ZCWRIv2MwkAfEG_u_0vQmwZ7kwPHqRB7P4pkWzR/s300/images.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNBuCaOCLQzuiVYDJc8Vz1177DVQ0QvLtQJqd-ju8yfQSsKtK8WFRYbbxZyrlX0z2NboJin53jGhfL8F0w-shhRZqujZZL8LqqtNthRyrWySc9FEPf4BSLel7PnVilMPimX1BLTEFLVdz9DPSgz9OU5ZCWRIv2MwkAfEG_u_0vQmwZ7kwPHqRB7P4pkWzR/s300/images.jpg\" width=\"400\"/>\n   </b>\n  </span>\n </div>\n <span style=\"font-family: arial;\">\n  <b>\n   <br/>\n   No hay mucho que agregar, para explicar frente a las serias declaraciones del Presidente del Consejo Europeo, Charles Michel, que informamos a continuación, que habla de \"economía de guerra\" y si queremos la paz tienes que hacer la guerra.\n  </b>\n  Por supuesto, estamos en el período de las elecciones europeas y los tonos deliberadamente fortalecen deliberadamente para recaudar consentimientos, pero las declaraciones hechas por Charles Michel van junto con hechos y otras declaraciones:\n  <b>\n   Ayer, la UE decidió un nuevo equipo de 4.500 millones en Ucrania, el primer paquete de 50 mil millones; Macron también plantea la hipótesis del envío de sus soldados a Ucrania; Se anuncia la duplicación a fines de 2025 de la producción militar actual ...\n  </b>\n </span>\n <p>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: arial;\">\n    De hecho, se anuncia una extensión de la guerra, al menos en Europa, en nombre de \"nuestra propia seguridad\".\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: sans-serif;\">\n    Qué significa\n   </span>\n   <span style=\"font-family: arial;\">\n    rebaño\n   </span>\n  </b>\n  <span style=\"font-family: arial;\">\n   \"\n  </span>\n  <span style=\"font-family: arial;\">\n   <b>\n    Economía de guerra \", ¿qué efectos serían para las masas?\n   </b>\n   Significaría concentrar parte de la economía, los fondos, la producción, los recursos en la producción militar; Sí\n  </span>\n  <span style=\"font-family: sans-serif;\">\n   habla de \"activos duplicados\", es decir, activos que incluso nacen\n  </span>\n  <span>\n   Para uso civil, para medicina, investigación científica, etc., pueden usarse con fines militares\n  </span>\n  <span style=\"font-family: sans-serif;\">\n   ; Luego, mueva los fondos del gobierno a misiones y armamento militares, eliminándolos cada vez más en fondos para el trabajo, ingresos, servicios sociales, salud, escuela, etc.\n  </span>\n </p>\n <p>\n  <b>\n   La \"seguridad\" de la que está hablando es de los imperialistas, ciertamente no de las masas populares.\n  </b>\n  Lo que sería, precisamente de esta extensión de las intervenciones, ponen en riesgo. Y que no es la \"defensa\", el mismo Comisionado dice que cuando declara que por primera vez en la historia de la UE, las armas letales se entregarán a Ucrania.\n </p>\n <p>\n  El cierre de este escrito de Charles Michel es igualmente inquietante. Él escribe: Esta batalla requiere una\n  <b style=\"background-color: transparent;\">\n   Forte de liderazgo:\n  </b>\n  <span>\n   Para movilizar a nuestros ciudadanos, nuestros negocios y nuestros gobiernos ... \". ¿Qué significa\" liderazgo fuerte \"? Si no la clara declaración de que la guerra y los gobiernos del fascismo moderno.\n  </span>\n </p>\n <p>\n  <b>\n   <span>\n    Charles Michel: \"Si queremos paz, tenemos que prepararnos para la guerra\" - Gentiloni: \"Tienes que darte prisa\".\n   </span>\n  </b>\n </p>\n <p>\n  \"... el viento está cambiando, al menos en las intenciones de Bruselas y un gran frente de capital, unido en la convicción de que\n  <b>\n   Ha comenzado una nueva carrera de armas\n  </b>\n  . Y que, por lo tanto,\n  <b>\n   Incluso el banco europeo ... ahora debe usar los proyectos de casco y financiación para la defensa\n  </b>\n  : La apremiante es objeto de una carta firmada ayer por 14 países, incluidos\n  <b>\n   Italia,\n  </b>\n  Francia y Alemania ....\n </p>\n <p>\n  ... Cómo financiar la nueva defensa común, sin embargo, todavía no se sabe. El comisionado de la economía, Paolo Gentiloni, habla de posibles nuevas deudas comunes ... \"\n </p>\n <p>\n  <b>\n   De la intervención de\n  </b>\n  <b>\n   Charles Michel Presidente del Consejo Europeo\n  </b>\n </p>\n <p>\n  \"... Rusia representa una seria amenaza militar para nuestro continente europeo y para la seguridad global. Si el recordatorio de la UE no será adecuado y si no brindamos a Ucrania suficiente apoyo para detener a Rusia, seremos el próximo.\n </p>\n <p>\n  Por lo tanto, debemos estar listos para defendernos y\n  <b>\n   Pase a un método de \"economía de guerra\".\n  </b>\n  Y\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Ha llegado el momento de asumir la responsabilidad del\n <b>\n  nuestra propia seguridad.\n </b>\n Ya no podemos contar con los demás ni estar a merced de los ciclos electorales en los Estados Unidos o en otros lugares.\n <p>\n </p>\n <p>\n  Debemos fortalecer nuestra capacidad, tanto para Ucrania como para Europa, para defender el mundo democrático.\n  <b>\n   Una Europa más fuerte también contribuirá a fortalecer la alianza de la OTAN y fortalecerá nuestra defensa colectiva.\n  </b>\n </p>\n <p>\n  Podemos estar orgullosos de lo que hemos hecho hasta ahora, pero todavía hay mucho que podemos y tenemos que hacer.\n </p>\n <p>\n  En una llamada telefónica dos días después del comienzo de la guerra, el presidente Zelensky le pidió a la UE que enviara armas. Junto con el alto representante Borrell\n  <b>\n   Trabajamos con líderes de la UE para entregar armas letales a Ucrania.\n  </b>\n  Nunca había sucedido antes en la historia de nuestra unión.\n </p>\n <p>\n  También intensificamos nuestra acción en el frente militar. Desde el comienzo de la guerra\n  <b>\n   La industria de la defensa europea ha aumentado su capacidad de producción en un 50% y para fines del próximo año duplicaremos la producción europea de municiones, llevándola a más de 2 millones de piezas.\n  </b>\n </p>\n <p>\n  Tenemos que hacer más para ayudar a Ucrania y fortalecer nuestra defensa europea. Debemos poder hablar no solo el idioma de la diplomacia,\n  <b>\n   pero también el de poder.\n  </b>\n </p>\n <p>\n  Este año, Rusia debería gastar el 6% del PIB para la defensa, mientras que la UE continúa gastando menos del 2% del PIB esperado por el objetivo de la OTAN en promedio.\n </p>\n <p>\n  Durante décadas, Europa no ha invertido lo suficiente en nuestra seguridad y defensa. Hoy nos enfrentamos al mayor desafío de seguridad de la Segunda Guerra Mundial, por lo que debemos fortalecer nuestra rapidez con la defensa. Para hacer esto, será necesario que\n  <b>\n   Nuestro pensamiento compone una transición radical e irreversible hacia una forma de mentis centrada en la seguridad estratégica.\n  </b>\n </p>\n <p>\n  Debemos dar prioridad a Ucrania E\n  <b>\n   También debemos gastar más\n  </b>\n  , de una manera inteligente y menos fragmentada ...\n </p>\n <p>\n  Nuestro objetivo debería ser\n  <b>\n   duplicar nuestras compras por la industria europea para 2030,\n  </b>\n  para garantizar una mayor previsibilidad para nuestras empresas.\n  <b>\n   Los contratos de varios años también los alentarán a aumentar su capacidad de producción.\n  </b>\n </p>\n <p>\n  <b>\n   Las inversiones en la defensa son caras\n  </b>\n  , pero sin ella es imposible aumentar nuestra producción en este sector. Tenemos que encontrar formas de\n  <b>\n   Facilitar el acceso de la industria a fondos públicos y privados.\n  </b>\n  Incluso el tema de los bonos de defensa europeos para recaudar fondos para comprar material o hacer inversiones en nuestra industria podría representar un medio poderoso para fortalecer nuestra base tecnológica, industrial e innovación. También debemos evaluar la posibilidad de expandir el mandato del Banco Europeo de Inversión y adaptar la política de préstamos para permitirnos hacer más en apoyo de nuestra industria de defensa europea, por ejemplo.\n  <b>\n   Cambiar la definición de activos de uso dual.\n  </b>\n </p>\n <p>\n  Esta batalla requiere una\n  <b>\n   Liderazgo fuerte: movilizar a nuestros ciudadanos, nuestros negocios y nuestros gobiernos\n  </b>\n  a favor de un nuevo espíritu de seguridad y defensa en todo el continente europeo.\n </p>\n <p>\n  Si queremos paz, debemos prepararnos para la guerra \".\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "No hay mucho que agregar, para explicar frente a las serias declaraciones del primer ministro europeo, Charles Michel, que informe ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-21-marzo-economia-di-guerra.html", "source_name": "proletari comunisti"}