{"published time": "2024-03-21T10:56:09+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/sityo-balubad-residents-demolisyon-march-12-2024-1024x794.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/sityo-balubad-residents-demolisyon-march-12-2024-1024x794.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/sityo-balubad-residents-demolisyon-march-12-2024-1024x794.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Siete residentes de Sitio Balubad en Barangay Anunas, Angeles City en Pampanga resultaron heridos el 12 de marzo en un tiroteo no político. La policía sirvió como fuerzas de seguridad en el equipo de demolición de Clark Hills Properties Corporation para apresurarse al Sitio para abolir la barricada de los residentes. La policía y Maton se unieron por 500 fuerzas. El plan de demolición afectó a más de 500 hogares en la tierra de 72 hectáreas que la compañía incautó. Se estima que 2,000 residentes son víctimas de convulsiones de tierras.\n </p>\n <p>\n  Las fuerzas estatales y de Maton destruyeron violentamente la casa cerca de la barricada y forzaron los túneles de la aldea. Ante la defensa de los residentes, la policía disparó una herida de bala a siete residentes en sus senos y muslos. También temían a dos periodistas que informaron violencia.\n </p>\n <p>\n  Al día siguiente, las balas volvieron a entrar en los seres y rompieron las ventanas de las casas.\n </p>\n <p>\n  <strong>\n   Bombardeo.\n  </strong>\n  La AFP retiró al menos 22 bombas desde el aire hasta las comunidades de Abra del 25 de febrero al 27 de febrero. Fue seguido por el bombardeo y el sarcasmo de los soldados que golpearon las pesquerías, pastos y jardines de los residentes. Afectó el borde de Barangay Bazar, Salapadan y Barangay Bulbulala, Licuan-Baa.\n </p>\n <p>\n  En Bukidnon, las tropas de la décima identificación recrearon la ciudad de Valencia el 10 de marzo, de 10 a.m. a 2 p.m. Al menos 18 veces las fuerzas de la AFP han sido bombardeadas con 105 obuses ubicados en Sitio Bulachay, Barangay Concepción en la ciudad.\n </p>\n <p>\n  <strong>\n   Tiroteo.\n  </strong>\n  El segundo IB fue asesinado a tiros en Sitio Cayang, Barangay Liong, Cataingan, Masbate el 11 de marzo y lanzó un \"encuentro\" en el nuevo Ejército Popular (NPA). Los militares incluso obligaron a los funcionarios de Barangay a firmar una certificación que hizo una batalla en el área.\n </p>\n <p>\n  <strong>\n   Detención ilegal y deportación.\n  </strong>\n  El activista filipino Marikit Saturay fue arbitrario y obligado a regresar a los Países Bajos cuando visitó Filipinas el 7 de marzo para asistir al cumpleaños de su abuela. La Oficina de Inmigración (BI) en el Aeropuerto Internacional Ninoy Aquino fue tres noches antes de que se viera obligado a regresar al país. Según BI, Saturay está en una orden de lista negra para participar en \"actividades anti-Gubynnut\".\n </p>\n <p>\n  <strong>\n   Presión.\n  </strong>\n  Las fuerzas estatales en la familia de la familia de la familia NPA son interrumpidas sin descanso y Harasment en Billar, Bohol, el 23 de febrero. La policía ha visitado repetidamente a la familia de Martyr Perlito Historia durante el domingo anterior para obligarlos a retirar el plan para la autopsia de los restos de la víctima . La policía apuñaló a la familia de Historia y amenazó sin aceptar el dinero.\n </p>\n <p>\n  <strong>\n   Violación de los derechos de los trabajadores.\n  </strong>\n  El líder de la Unión de Trabajadores de Ocho Filipinas de Technol (Tepwu) -olalia -Kmu Mario Fernández fue nuevamente acosado el 9 de marzo. Se cree que dicha presión está relacionada con sus próximas negociaciones para un nuevo acuerdo de negociación colectiva (CBA). Experimentó lo mismo en 2022.\n </p>\n <p>\n  Mientras tanto, la Compañía de la Corporación Internacional Profood ignoró a su trabajador, Isidro Rosell, de 62 años, cuando un accidente en la planta de Mandaue en Barangay Maguikay, Ciudad de Mandaue, Cebú. Rosell ha estado trabajando en la campaña dieciocho años. Tuvo un accidente el 20 de febrero cuando cayó en un camión que llevaba con Cocoshells que estaban siendo transportados desde la fábrica. Causó un coágulo de sangre en su cerebro. La compañía se niega a darle ayuda.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/pito-na-sugatan-sa-marahas-na-demolisyon-sa-angeles-city/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "Prwc »siete, herido en una demolición violenta en la ciudad de Angeles", "description": "Siete residentes de Sitio Balubad en Barangay Anunas, Angeles City en Pampanga resultaron heridos el 12 de marzo en un tiroteo no político. La policía sirvió como fuerzas de seguridad en el equipo de demolición de Clark Hills Properties Corporation para apresurarse al Sitio para abolir la barricada de los residentes. Conteo de 500 fuerzas combinadas […]", "modified time": "2024-03-21T06:35:49+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}