{"published time": "2024-03-21T10:52:06+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Pasando RBH7 al Congreso, opuesto.\n  </strong>\n  Las organizaciones demócratas protestaron frente al Congreso en una manifestación popular el 20 de marzo para oponerse al RBH7, la propuesta de cambio de chárter (Chacha). Después de solo unas pocas horas ese día, el Congreso aprobó la propuesta a 288 votos, ocho oposición y dos se abstienen. Entre las ocho objeciones estaban los congresistas del bloque nacional. Junto con la protesta en el Congreso, los estudiantes también protestaron en la avenida Katipunan, frente a la Universidad de Ateneo de Manila.\n </p>\n <p>\n  <strong>\n   Impacto de El Niño, dirección.\n  </strong>\n  El Norte, la Federación Nacional de la Federación de Agricultores, en la oficina del Departamento de Agricultura en la ciudad de Quezon el 7 de marzo para derrotar al régimen de Marcos por su inacción en el impacto de El Niño en las masas campesinas. Insistieron en que Marcos y las agencias estatales les dieran una coartada y ayuda inmediata, especialmente aquellos que fueron devastados por la sequía.\n </p>\n <p>\n  <strong>\n   Demolición en Navotas City, opuesta.\n  </strong>\n  Los miembros del poder nacional del Micker Filipino (Panic) se unen en la costa en la ciudad de Navotas el 15 de marzo para oponerse a la orden del gobierno local de descubrir las trampas y escándalos para allanar el camino para el Proyecto de Recuperación de la Bahía de Navotas. La recuperación de 650 hectáreas es presionada por el gobierno local y su socio Argonbay Construction Company, el subsidio de San Miguel Corporation propiedad de Ramon Ang. A pesar de la objeción, el personal de la compañía y la Guardia Costera realizaron la demolición el 18 de marzo.\n </p>\n <p>\n  <strong>\n   Las grandes represas diarias, conmemoradas.\n  </strong>\n  Los grupos nacionales de minorías y minorías ambientales y protectores protestaron en el Departamento de Medio Ambiente y Recursos Naturales (DENR) en Visayas Avenue, Quezon City el 14 de marzo para oponerse a la construcción de grandes represas en el país e insistir en proteger los ríos. La protesta se realizó junto con el mundo del Día Internacional de Acción para los Ríos y contra grandes represas.\n </p>\n <p>\n  <strong>\n   Marcos en Alemania, se reunió con protesta\n  </strong>\n  . La protesta de los migrantes filipinos se reunió con la visita de Ferdinand Marcos Jr a Berlín, Alemania, el 13 de marzo. Las Alpas Filipinas y Gabriela-Germany dirigieron tales protestas y asistieron organizaciones de amigos alemanes. Según ellos, la visita de Marcos a Alemania y otros países europeos del 11 al 15 de marzo debería ser la ocasión de todos los migrantes filipinos y los defensores de los derechos humanos para condenar el brutal régimen que siembra sabiamente violaciones de la ley humanitaria internacional a la derecha e internacional (IHL) .\n </p>\n <p>\n  <strong>\n   LGBTQIA+ en el oído, se enfrentó a la discriminación.\n  </strong>\n  El LGBTQIA+ protestó bajo el liderazgo de la oreja de Rainhari en su campus en Santa Mesa, Manila, el 15 de marzo, frente a los estudiantes de prohibición de las transmisiones que podían inscribirse hasta que se cortó el cabello. Después de la protesta, la escuela suspendió temporalmente la política.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/mga-protesta-137/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »Protestas", "description": "Pasando RBH7 al Congreso, opuesto. Las organizaciones demócratas protestaron frente al Congreso en una manifestación popular el 20 de marzo para oponerse al RBH7, la propuesta de cambio de chárter (Chacha). Después de solo unas pocas horas ese día, el Congreso aprobó la propuesta de votación 288 […]", "modified time": "2024-03-22T02:28:05+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}