{"published time": "2024-03-21T10:53:18+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Otra serie de series de Nexperia.\n  </strong>\n  Nexperia Workers Philippines Inc. El sindicato de trabajadores (NWPIWU) -naflu -kmu es la nueva serie de remoción que Nexperia Filipinas implementa de abril a septiembre. La compañía del sindicato el 4 de marzo anunció que habría un cierre de dos semanas en una de su área y eliminar a 53 trabajadores. La compañía amenaza con ser la primera en la posible serie de este año. La implementación generalizada de Nexperia es una violación de las condiciones declaradas en su CBA en la Unión. Actualmente, el sindicato está negociando para CBA 2024-2026.\n </p>\n <p>\n  <strong>\n   Beneficios del dinitor de cachorros, insistido.\n  </strong>\n  Dyanitor y miembros de la Asociación de Tronización (SJ), miembros de Anakbayan y estudiantes de la Universidad Politécnica de Filipinas (PUP) en Santa Mesa, Manila, el 13 de marzo, la Agencia de Manpower. La protesta se coincidió con los trabajadores de la agencia. El año pasado, los danitores inicialmente exigieron sus quejas en la administración del cachorro y la agencia por sus incentivos, el pago de 13 meses, el salario retroactivo y la falta de transparencia para pagarlos.\n </p>\n <p>\n  <strong>\n   Día Nacional de Recordación de Migrantes.\n  </strong>\n  Los miembros migrantes protestaron con el Departamento de Trabajadores Migrantes (DMW) el 17 de marzo como parte de su conmemoración del Día Nacional de Recuerdo de Migrantes. Mientras tanto, los trabajadores filipinos en el extranjero de Arabia Saudita han surgido para afirmar sus salarios y beneficios que no se han recibido desde que se consumieron en 2016 en el país. Según el DMW, el número de tales trabajadores es de hasta 9,000.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/pakikibakang-manggagawa-3/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »Estructura de los trabajadores", "description": "Otra serie de series de Nexperia. Nexperia Workers Philippines Inc. El sindicato de trabajadores (NWPIWU) -naflu -kmu es la nueva serie de remoción que Nexperia Filipinas implementa de abril a septiembre. La compañía del sindicato el 4 de marzo anunció que habría un cierre de dos semanas en una de su área y eliminar a 53 trabajadores. Amenaza […]", "modified time": "2024-03-21T07:32:29+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}