{"title": "Collectivo anti imperialista marxista - crímenes de guerra sionistas - por debate", "published time": "2024-03-21T15:12:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-1590478990218792156\" itemprop=\"description articleBody\">\n <br/>\n <h1 class=\"font-semibold text-neutral-content-strong m-0 text-18 xs:text-24 mb-xs px-md xs:px-0 xs:mb-md\" id=\"post-title-t3_1bafil7\">\n  Collectivo anti imperialista marxista - crímenes de guerra sionistas\n </h1>\n <a class=\"no-decoration\" href=\"https://www.reddit.com/r/EuropeanSocialists/?f=flair_name%3A%22Free%20Palestine%20%F0%9F%87%B5%F0%9F%87%B8%22\">\n  <span class=\"bg-tone-4 inline-block truncate max-w-full text-12 font-normal align-text-bottom text-global-black box-border px-[6px] rounded-[20px] leading-4\" style=\"background-color: #349e48;\">\n   <div class=\"flair-content [&amp;_.flair-image]:align-bottom max-w-full overflow-hidden whitespace-nowrap text-ellipsis\">\n    Palestina libre 🇵🇸\n   </div>\n  </span>\n </a>\n <div class=\"text-neutral-content\">\n  <div class=\"mb-sm mb-xs px-md xs:px-0\" data-post-click-location=\"text-body\">\n   <div class=\"md text-14\" id=\"t3_1bafil7-post-rtjson-content\" style=\"--emote-size: 20px;\">\n    <p>\n     [Vaya al sitio web si desea ilustraciones y un formato:\n     <a class=\"relative pointer-events-auto\" href=\"https://mac417773233.wordpress.com/2024/03/09/zionist-war-crimes/\" rel=\"noopener nofollow ugc\" target=\"_blank\">\n      https://mac417773233.wordpress.com/2024/03/09/zionist-war-crimes/\n     </a>\n     ]\n    </p>\n    <p>\n     Como siempre ha sido y siempre será mientras el fascista \n Fuerza de ocupación que se llama a sí misma Israel, su banda de guerra degenerada \n criminales y violadores que intentan pasar como una \"defensa \n fuerza ”y los colonos igualmente viles que analizan e idiotas \n cree que ser \"civiles\" continúan existiendo en cualquier capacidad, todo \n Nación árabe y Palestina en particular enfrentan el peor genocidio en \n memoria viva y una amenaza existencial. Desde que Hamas lanzó su \n ofensivo para reclamar tierras árabes en respuesta a lo ilegal y severo \n Violaciones contra su pueblo Israel se compromete rutinariamente el 7 de octubre, \n  la suciedad sionista ha cometido los crímenes de guerra más repugnantes \n posible a la vista.\n    </p>\n    <p>\n     Esto incluye casos de fuerzas de ocupación que hacen videos en social \n  medios de comunicación al hecho de que los árabes se matarán de hambre o morirán \n deshidratación a causa de sus crímenes, publicando sobre el envío de la suciedad \n de sus regalos de línea de sangre robados de las casas de civiles que \n desplazado, dedicando la destrucción de ciudades enteras a sus cónyuges \n y en el caso de una abominación sionista francesa particular, posando en \n las redes sociales con la ropa interior de las mujeres cuyos hogares él y su \n Paquete de criminales de guerra desquiciados y endogámicos saquearon.\n     <span>\n     </span>\n    </p>\n    <a name=\"more\">\n    </a>\n    <p>\n    </p>\n    <p>\n     Estos son solo los casos de las fuerzas de ocupación que van por encima \n y más allá de romper el espíritu del pueblo árabe y deleitar en su \n criminalidad. No se acerca al adicional, mucho más severo \n Los crímenes de guerra \"Israel\" se han cometido, como el despliegue de la \n fósforo blanco prohibido internacionalmente, sus informantes de civiles en \n la franja del norte de Gaza para evacuar el norte antes de bombardear rápidamente \n el sur, la masacre de harina donde corrieron por cientos de civiles \n con tanques mientras huían y esto es solo lo que es más atroz \n y reciente. La cantidad de delitos que esta colonia de colonos ha cometido y \n continúa comprometiéndose solo en esta guerra desafía la comprensión.\n    </p>\n    <p>\n    </p>\n    <p>\n     Que Hamas ha ofrecido repetidamente términos de paz, la ONU, en sí misma \n Controlado por la suciedad del yankee imperialista, ha aprobado resoluciones \n pidiendo un alto el fuego y el público en general, incluso entre el \n Los depósitos del imperialismo en Occidente han realizado manifestaciones para \n Palestina y aún \"Israel\" continúa su curso demuestra lo que cualquiera \n Con cualquier sentido se sabe desde su conciencia de la existencia de Israel. \n Estos no son hombres de razón y para Israel, esta no es una guerra. Es un \n genocidio mayorista con el único objetivo es el robo de la tierra árabe, el \n recursos en él y la erradicación de la población nativa.\n    </p>\n    <p>\n     Desde la última vez que hablamos sobre la situación, al amanecer del \n  Guerra entre Hamas y la entidad sionista, hemos visto una situación que \n  sería sorprendente para aquellos que no entienden el terrorista \n Carácter de las FDI.\n    </p>\n    <p>\n     Los documentos compartidos en WikiLeaks y Times of Israel han revelado lo que \n  Debe ser de conocimiento común en este punto: el plan de los ocupantes es \n esencialmente para destruir a Gaza y deportar a la población, considerada también \n rebelde, para muy probablemente, Egipto. El objetivo ya no es (si \n ¡Cree que alguna vez fue la intención!) Destirar a Hamas, pero destruir \n Gaza.\n    </p>\n    <p>\n     Recordamos cuándo el gobierno israelí, después de explicarle al \n Poblaciones de Gazán que para escapar de los bombardeos y ataques israelíes, ellos \n necesitaba migrar al sur, y que ahora que el norte está terminado, \n  El sur con Rafah está sufriendo todo el fuego del imperialista \n efectivo.\n    </p>\n    <p>\n     Gaza está experimentando una crisis humanitaria sin precedentes: casi \n 90,000 heridos y muertos, 1.9 millones de personas actualmente desplazadas. Hambre, \n  bombardeos, muerte, escombros son la vida cotidiana de casi 2.5 millones \n gente. Como incluso la oficina del Alto Comisionado de las Naciones Unidas para \n Derechos humanos, de una organización cosmopolita que apoyaba \n (¡Incluso creado!) Israel, declaró el 30 de enero de 2024:\n    </p>\n    <blockquote>\n     <p>\n      La vida para los civiles en Gaza es una verdadera prueba. Miles de personas son \n  constantemente en movimiento, teniendo que dejar lugares a los que se les dijo que estaban a salvo \n  y viviendo en constante miedo. La gente hace carpas con bolsas de plástico y \n pedazos de madera. Viven solo una comida al día, si tienen suerte. Un \n La imagen permanece grabada en mi mente: vi a más de cien niños \n corriendo hacia un carro que trae comida. Vemos niños en todas partes \n Llevar agua en latas, a veces tan jóvenes como 4 años, cortando madera \n  Para hacer un fuego. Los niños no han estado yendo a la escuela durante meses: \n Las escuelas y las universidades han sido destruidas, destruyendo toda esperanza para \n el futuro. Las clínicas y los hospitales han sido atacados, muy pocos de ellos \n todavía están funcionando, ya sea para proporcionar atención de trauma o ayudar a una mujer \n  dar a luz.\"\n     </p>\n    </blockquote>\n    <p>\n    </p>\n    <p>\n     Uno de los crímenes más recientes de Israel, hasta el momento en que esto está siendo \n escrito, es la masacre de harina, durante la cual varios cientos \n Los palestinos que simplemente esperaban la comida fueron aplastados y disparados por \n Tanques israelíes. Israel es en su esencia, exterminio y busca \n  Para poner fin a la existencia de la nación árabe. Debemos mencionar que el \n La situación en Cisjordania ha empeorado aún más desde el comienzo de \n la guerra. Israel está limitando mucho más a los palestinos desplazados en \n Cisjordania, bloqueando el acceso a las carreteras principales de las aldeas, revocando todos \n  Permite ingresar a Israel para el trabajo y crear docenas de puntos de control. En \n  corto, incluso los árabes que querían ser asimilados dentro del judío \n  ¡El estado de bienestar está oprimido!\n    </p>\n    <p>\n     Los dos ministros extranjeros de Francia y Alemania solicitaron un \n Investigación internacional para determinar la responsabilidad del \n Masacre ... mientras que los propios israelíes admitieron su responsabilidad, \n y simplemente explicó que estos disparos estaban en reacción a los árabes \n acercándose a un puesto militar (debemos tener en cuenta que la investigación \n proporcionado por el sionista New York Times indica que la masacre fue \n planificado).\n    </p>\n    <p>\n    </p>\n    <p>\n     Vimos a Mélenchon, el representante de la nueva socialdemocracia francesa, dice en un rally en apoyo de Gaza:\n    </p>\n    <p>\n     “Long Live You Paris, de todos los colores y religiones, eres el \n epítome de la humanidad. Y gloria eterna a Gaza y los que resisten \"el \n  El lector debe notar el \"honor\" de estar dirigido a París, este \n Ciudad Cosmopolita, vinculada a un amor romántico por Hamas. Mélenchon \n esencialmente compartido con nosotros este veneno peligroso, casi maquiavélico \n del humanismo, esta idea de que el movimiento Hamas solo representa el \n Quintaesencia del ideal humano de la emancipación.\n    </p>\n    <p>\n     Es por eso que esta extrema izquierda siempre resalta la naturaleza horrible \n de crímenes israelíes, con hijos muertos, hambre, viejos obligados a \n migrar, etc. Esto se vio en las redes sociales, en las que vimos a los izquierdistas \n  Compartir imágenes sangrientas para sorprender a la clase media blanca ... Como si, \n Si Israel se simpatizaba en su guerra, ¡estas personas apoyarían a Israel! \n  Debemos ser claros. Israel es un enemigo, ya sea a izquierda o derecha, debe ser \n  exterminado.\n    </p>\n    <p>\n     La situación humanitaria era tan terrible que un soldado estadounidense, \n  Aaron Bushnell, auto inmolado. Debemos entender que un hombre establecido \n Él mismo en llamas es prueba de una sociedad en revuelta. Recordamos cuando \n Los estudiantes budistas vietnamitas se incendiaron en protesta \n Dictoria de comprador de Vietnam del Sur, totalmente apoyada por América. Nosotros \n Debe saludar el coraje de este hombre, y que descanse en el poder.\n    </p>\n    <p>\n    </p>\n    <p p=\"\">\n     <p p=\"\">\n      <p>\n       En esencia, afirmarán \"el derecho de Israel a existir\" mientras \n condenando el genocidio descarado e innegable, la brutalidad y el general \n violencia de \"Israel\", pero también al negarse a reconocer que no \n \"Israelí\" tiene derecho a cualquier parte de Palestina y estar perfectamente \n Contenido con la asimilación y el borrado más suave de los árabes. Un árabe para \n  Un neo-sionista es como un estadounidense indígena para los Estados Unidos, mientras que a un \n Post-sionista, son más parecidos a un afroamericano. El borrado y \n destrucción de los árabes en Palestina y posiblemente en todo \n Arabia es un resultado perfectamente aceptable para estos chovinistas \n Scoundrels siempre que la nación árabe sea demasiado débil para resistir e Israel \n destruye a la gente de manera menos violenta. No son para esto solo \n Porque y cualquiera que crea de lo contrario es un maldito tonto.\n      </p>\n      <p>\n       Debemos notar la declaración del PFLP en respuesta a los gritos occidentales sobre los crímenes israelíes:\n      </p>\n      <blockquote>\n       <p>\n        Hacemos un llamado a todas las fuerzas vivas, incluida la solidaridad y los sindicatos, \n  para intensificar todas las formas de lucha y presión dirigidas a detenerse \n suministros destinados a equipar la máquina de matar sionista contra nuestra \n personas, ya sea por decisiones opuestas a exportar armas y materiales \n apoyando la ocupación penal, o mediante objeciones directas dirigidas a \n obstruir el transporte y el envío de municiones para \n exterminio.\n        <br/>\n        Enfatizamos la necesidad de que todos cumplan con su deber \n Para apoyar la firmeza de nuestra gente en Gaza Strip, ambos \n material y moralmente, y la necesidad de trabajar para expandirse, desarrollarse y \n Organizar las formas y herramientas de soporte.\n        <br/>\n        Llamamos a la organización, \n institucionalización y estructuración de estos movimientos para garantizar la continuidad \n e impacto para salvar a la humanidad de su situación moral.\n        <br/>\n        Nosotros \n saludar los movimientos de las personas globales y su conciencia viviente que \n Rechaza la histeria del liderazgo de la Guerra Sionista/Imperialista. Nosotros \n especialmente saludar el nuevo pulso liderado por los activistas de la conciencia en el \n mundo, como una expresión verdadera, libre, democrática y pacífica de la victoria \n para la universalidad de Palestina.\n        <br/>\n        PFLP-26 de febrero de 2024\n       </p>\n      </blockquote>\n      <p>\n       En resumen, la organización acepta cierto apoyo de las personas occidentales, \n  descuidando mencionar la aristocracia laboral. ¿Por qué? Debemos explicar \n Algo simple: la teoría de la aristocracia laboral es parte de un occidental \n Crítica de la ineficiencia del movimiento revolucionario occidental. El \n El Tercer Mundo nunca necesitó esta teoría para sus fuerzas. El PFLP mantuvo el \n Estrategia de Brezhnevite de apoyar a todos los partidos comunistas, incluso al \n los degenerados occidentales.\n      </p>\n      <p>\n       La resistencia agrupa movimientos que lanzaron la guerra inicial de \n La liberación celebró una reunión en Moscú para hablar entre ellos, invitados \n por el enviado de Putin en el Medio Oriente:\n      </p>\n      <p>\n       “En su discurso, Fahd Suleiman (Secretario General del Frente Democrático \n  para la liberación de Palestina) enfatizó la seriedad y el profundo sentido \n de responsabilidad nacional que prevaleció en la reunión palestina. Él \n  También elogió el papel desempeñado por el profesor Naumkin en la gestión del \n sesiones de reunión y la asistencia positiva que proporcionó que proporcionó \n la oportunidad de acordar la declaración positiva emitida por los dos \n reuniones, que necesariamente llevan las huellas digitales del ruso \n capital.\"\n      </p>\n      <p>\n       Mientras tanto, el frente popular para la liberación de Palestina \n \"La delegación enfatizó la necesidad de aprovechar la oportunidad de diálogo en \n Argelia a pesar de los obstáculos y dificultades existentes, enfatizando eso \n La delegación frontal para el diálogo hará esfuerzos sinceros para alcanzar un \n acuerdo que pone fin a la división y en realidad comienza el \n Medidas para construir la unidad nacional. La delegación delantera elogió el papel \n de la Federación de Rusia para apoyar la lucha del palestino \n personas, así como la importancia de continuar este papel y hacer \n todo lo posible dentro de las instituciones internacionales para poner fin a \n ataques y violaciones \"israelíes\" contra nuestro país, personas y nuestro \n tierra.\"\n      </p>\n      <p>\n       En resumen, todos los palestinos están detrás de Rusia contra Occidente, en el \n  Objetivo de usarlos contra América. Esto demostró que el objetivo del \n Los movimientos de la resistencia árabe nunca debían destruir los judíos (contrario a la \n Varias afirmaciones de los medios sionistas que fingieron el objetivo de Hamas \n fue \"destruir a Israel\") pero a un último esfuerzo para traer la guerra \n motivos internacionales, para tener el apoyo de Rusia, China e Irán \n contra América.\n      </p>\n      <p>\n       PFLP y DFLP apoyan la idea de una nación \"islámica y árabe\". \n  Este es un buen desarrollo, ya que todas las facciones palestinas apoyan en \n Palabras la idea de un país árabe unitario.\n      </p>\n      <p>\n       El problema es que, aparentemente, Irán y Hezbolá no fueron advertidos \n de la batalla, y así no pudieron prepararse para la guerra \n contra la entidad sionista. Si tenían la ambición política de lanzar un \n ¿Guerra total contra esta entidad? No podemos estar seguros: Hezbolá no comenzó \n  cualquier revolución islámica, en un contexto donde es el más popular \n fuerza política en el Líbano. Ser un poco provocativo, el problema de \n Hezbolá no es que sea un grupo de \"terrorista islamista\" como MSM \n finge ser, pero que no es lo suficientemente radical.\n      </p>\n      <p>\n       Mientras tanto, es probable que Israel se prepare para invadir \n Líbano, ya que bombardea el Líbano al día e incluso usa armas químicas \n contra el sur del Líbano (puedo recordarle a la gente que esta fue la principal \n  crítica que los degenerados izquierdos tenían contra Assad, que aparentemente \n  \"Armas químicas usadas\"!). Israel sabe, gracias a la guerra de 2006, que \n No puede invadir el Líbano, y también lo ha hecho un objetivo: poner fin a la guerra en \n Ucrania, por lo que Occidente concentrará todas sus fuerzas y pondrá todas sus \n poder financiero para consolidar los intereses de los sionistas.\n      </p>\n      <p>\n       La única solución a este genocidio y todas las violaciones en curso es \n Unificación de todos los árabes contra la entidad sionista y las potencias extranjeras, \n y revolución política contra todas las monarquías reaccionarias \n coludiendo con los imperialistas. Destacando el carácter criminal de \n Israel puede proporcionar algún respiro si recibimos una cantidad suficiente \n de milagros en el día en cuestión, pero no hay un resultado positivo \n Eso no implica la erradicación de la monstruosidad conocida como Israel.\n      </p>\n      <p>\n      </p>\n      <p p=\"\">\n       <p>\n        <a class=\"relative pointer-events-auto\" href=\"https://www.reddit.com/user/MLCifaretto/\" rel=\"noopener nofollow ugc\" target=\"_blank\">\n         A. Amigos\n        </a>\n        &amp;amperio G. Jadid 9/3/2024\n       </p>\n      </p>\n     </p>\n    </p>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Collective anti imperialista marxista - crímenes de guerra sionistas libres de Palestina ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/marxist-anti-imperialist-collective.html", "source_name": "maoistroad"}