{"published time": "2024-03-21T07:55:05+08:00", "images": ["https://demvolkedienen.org/images/Lp2003241.jpg", "https://demvolkedienen.org/images/Lp2003242.jpg", "https://demvolkedienen.org/images/Lp2003243.jpg"], "content": "<div itemprop=\"articleBody\">\n <p>\n  El hecho de que el partido izquierdo sea una fuerza socialdemócrata que sacude con varias frases de izquierda, pero en última instancia está completamente conectada a este sistema, en realidad debería ser clara para todos. Sin embargo, siempre hay momentos en los que esto es particularmente obvio. El Partido del Partido del Left-Anhalt recientemente con un político reaccionario de CDU. Una razón para echar un vistazo más de cerca a la situación del partido izquierdo.\n </p>\n <p>\n  El político de CDU que se ocupa es Götz Ulrich. Es administrador del distrito en el distrito de Burgenland. La situación correspondiente era que la AFD quería hacer una manifestación que originalmente se suponía que pasaría su casa. Incluso si la AFD finalmente acordó sentar la ruta de demostración, Ulrich sintió un intento de intimidación contra ella y retiró los paralelos durante la era nazi. Numerosos otros partidos subieron a este tren y parecían una vez más llamar a la defensa de la democracia burguesa frente a su campaña de AFD en la campaña de AFD.\n </p>\n <p>\n  La fiesta izquierda también saltó sobre este tren y completamente solidarizado con Ulrich Götz. Paradoja, porque en su aparente lucha contra el racismo, este partido fue solidaridad con un político que representa los derechos racistas. Las demandas responsables, como las deportaciones más rápidas y la introducción de las tarjetas de pago para los refugiados, no son de ninguna manera las afirmaciones de AFD, sino cosas que son desafiadas por políticos como Götz Ulrich por igual\n </p>\n <p>\n  <img alt=\"Lp2003241\" src=\"https://demvolkedienen.org/images/Lp2003241.jpg\" srcset=\"https://demvolkedienen.org/images/Lp2003241.jpg\"/>\n </p>\n <p>\n  <img alt=\"Lp2003242\" src=\"https://demvolkedienen.org/images/Lp2003242.jpg\" srcset=\"https://demvolkedienen.org/images/Lp2003242.jpg\"/>\n </p>\n <p p=\"\">\n  <p>\n   El Congreso del Partido finalmente terminó con un compromiso. Si bien hubo una aplicación decidida en las decisiones, que explica solo la solidaridad con todos los antifascistas violentos, también hubo una evaluación del procedimiento antifa-OST a instancias de los jóvenes del partido, que no es una solidaridad completa y no la mitad. En lugar de exigir claramente la libertad para los prisioneros antifa-OST, esta evaluación dice: \"Reconocemos el riesgo de generalización y delegitimación de las luchas de resistencia antifascista y la solidaridad con los prisioneros políticos de izquierda\". Pero si te refieres a \"prisioneros políticos de la izquierda\", aparentemente hay puntos de vista diferentes en ese partido.\n  </p>\n  <p>\n   <img alt=\"Lp2003243\" src=\"https://demvolkedienen.org/images/Lp2003243.jpg\" srcset=\"https://demvolkedienen.org/images/Lp2003243.jpg\"/>\n  </p>\n  <p p=\"\">\n   <p>\n    Mientras tanto, el partido izquierdo está cada vez más en camino a la insignificancia política. Además del factor de sus contradicciones internas, cada vez más personas se han convertido y se dan cuenta de lo poco que uno puede creer en esta fiesta y su búsqueda. De nada. Como es el caso con todas las fiestas burguesas.\n   </p>\n   <p>\n   </p>\n   <p>\n    <span style=\"font-size: 10pt;\">\n     Fuente de la portada: sitio web de la fiesta izquierda\n    </span>\n   </p>\n   <p>\n    <span style=\"font-size: 10pt;\">\n     Captura de pantalla de origen y foto: RedMediaKolliv en X (anteriormente Twitter)\n    </span>\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8389-linkspartei-solidaritaet-mit-der-cdu-statt-mit-antifaschisten", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "upad", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "Fiesta de la izquierda. Solidaridad con la CDU en lugar de anti -fascistas.", "tags": ["Linkspartei", "Opprtunismus"], "source_name": "Dem Volke Dienen"}