{"published time": "2024-03-21T00:00:00+08:00", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-65.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-66.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-67.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-68.png"], "content": "<article class=\"page-content-single small single\">\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b6d72869d8a48ec57d0d017f572bd17b\">\n  Compartimos esta declaración política realizada por algunas organizaciones estudiantiles independientes y revolucionarias por motivo de la elección de rector en algunas universidades públicas del país:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7130c1e56364a7fc8422ccc17b3abb30\">\n  La designación de rector, en las universidades públicas del país, ha reavivado en cierta medida, los debates entorno a la autonomía y democracia de estas instituciones, pese a que algunos procesos organizativos estén optando por destinar sus esfuerzos a hacerle campaña a un candidato u otro, puede decirse que primeramente, este proceso es sustancialmente antidemocrático, y por tanto, bajo métodos que privilegian las cúpulas de la burocracia administrativa, que lo que hace es designar un cargo que se acomode a unas políticas ya predispuestas.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2f3a1f15ec68332d17498314f9f9d265\">\n  Así pues, buena parte de la comunidad universitaria observa con desconfianza estos métodos, los cuales han permitido que merme la lucha por una mejor educación y por mejores condiciones de trabajo en las universidades. La rectoría no la escogemos nosotros los estudiantes, sino que la escogen sectores que precisamente hoy no corresponden a los intereses de los principales estamentos de la universidad (Sector privado, gobierno nacional, gobierno local, exrectores y representaciones burocráticas del sector profesoral y estudiantil). Los cambios estructurales que podrían beneficiar al estudiantado y los trabajadores de las IES, no van a ser construidos por las rectorías, que ante las imposiciones imperialistas de organismos como la OCDE o el FMI que deterioran la educación y la ponen al servicio del sistema, no pueden impactar en gran medida en el problema de raíz.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ca44a0ebaeaa40204d8981587c4336af\">\n  Por otra parte, entendemos la aspiración de muchos estudiantes a impulsar las candidaturas de ciertas figuras que aparentemente recogen en sus programas elementos de las luchas del movimiento universitario, por tanto, apoyamos la consigna democrática de que en las universidades dónde hayan ganado candidatos con programas que recojan algunas de las reivindicaciones del sector estudiantil, la consulta se respete. Sin embargo, hacemos un especial énfasis en que este proceso es antidemocrático, y los rectores se ven limitados por las condiciones materiales del país respecto a los posibles cambios que puedan realizar, entendiendo también, que desde el CSU responden más a intereses de sectores hegemónicos.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b0361ff53acc99bab08c44a235249d02\">\n  Comprendiendo todo esto, cabe preguntarnos ¿Participar allí nos puede dar la posibilidad de incidir en el tipo de educación que necesita nuestro pueblo y el rumbo de las universidades? ¿Acaso el sistema actual de consultas a los estamentos es realmente democrático? Basta con ver quiénes son las pocas personas que realmente pueden elegir un rector en el Consejo Superior Universitario (CSU), la ausencia del estudiantado en los espacios de construcción en mesas burocráticas y estamentos decisorios, y las cifras de abstención en las consultas, que por ejemplo, este año en la Universidad de Antioquia alcanzaron 66% en los docentes de cátedra y más de un 85% en el estudiantado. Estas cuestiones reflejan la poca relevancia que tiene este proceso para la comunidad universitaria, y el patético espectáculo que se organiza para enmascarar una votación que no es vinculante sino meramente simbólica, de una careta democrática.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-854a9a6fd77d3d63382b900b5788e6a9\">\n  Ante la política de conciliación de clases que se ha venido desarrollando, y la ausencia de espacios de movilización y organización independientes, los estudiantes y trabajadores tenemos que concentrar esfuerzos en contra de los principales enemigos de nuestra clase, y del mismo modo esta unión en defensa de nuestros intereses debe dar como resultado un programa mínimo para la acción. Los partidos politiqueros no deben tener injerencia en nuestro programa, pues sabemos que solo actúan conforme a sus intereses oportunistas, como ocurrió con antiguos líderes del movimiento estudiantil que tenían relación con distintos partidos y le dieron la espalda a la lucha por un puesto en la burocracia del Estado.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4602f71d3bf5166e3ec1a7c75b514f1f\">\n  En ese sentido, exigimos una participación vinculante y directa en el proceso de las elecciones rectorales, que la comunidad universitaria decida de manera autónoma, crítica y democrática quién ocupará este puesto, y no una cuota burocrática para el beneficio de unos pocos. Además, no consideramos que el Movimiento Estudiantil deba reducirse a ser un apéndice para hacer campaña política a uno u otro candidato. Debemos mantener nuestra independencia política y de clase, fortalecer la organización y los procesos de base como las asambleas, concejos estudiantiles, organizaciones gremiales y verdaderas representaciones que recojan los intereses del estudiantado.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1a7286c97b3062b51bf452104c0d1fd8\">\n  Así, planteamos que hasta el momento hemos conquistado nuestros derechos al calor de la lucha organizada, nunca poniendo nuestras fuerzas e ilusiones en agentes externos al movimiento, sino confiando en nuestras propias fuerzas. Ha sido la lucha organizada la única vía para conducirnos a una amplia democracia, donde participemos e influyamos en las decisiones y el futuro de la educación.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ad795693b4b9e8e60a1f1879a6c8c6ca\">\n  En últimas, no se debe olvidar nunca que las rectorías corresponden a intereses específicos, siendo crucial cuestionar si estas pueden llegar a actuar de forma autónoma. Precisamente, la autonomía universitaria debe ser un elemento para levantar las históricas banderas de lucha del Movimiento Estudiantil y poner la educación al servicio de las clases populares.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-faee3318f445682185fa30097bda45a4\">\n  El Movimiento Estudiantil debe reivindicar su autonomía respecto al capital para construir una universidad crítica, científica y proletaria. No podemos limitarnos a respaldar las formas de participación de la democracia liberal, que restringen la acción política al voto o a formar parte de mesas burocráticas. Es en los procesos organizativos y en los espacios de base donde se gesta la verdadera lucha estudiantil y una real construcción de poder. Invitamos a evitar adaptarnos a la democracia burguesa y a iniciar la construcción de una verdadera democracia universitaria a través de la organización en espacios gremiales diversos y la participación en las Asambleas Generales, estudiantiles y multiestamentarias.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-14dff96190119b15023b8cfd60cc87bd\">\n  <strong>\n   <em>\n    Las organizaciones abajo firmantes proponemos al estudiantado y el grueso de actores que habitan la universidad las siguientes consignas:\n   </em>\n  </strong>\n  <strong>\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-be036db31a177845a8111679526bb5ca\">\n  <strong>\n   ¡A organizar y a construir el Movimiento Estudiantil!\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fefe53a975d99602971ae59d679e0818\">\n  <strong>\n   ¡Por el fortalecimiento de espacios democráticos del estudiantado!\n  </strong>\n  <strong>\n   ¡Contra el clientelismo y la corrupción en los organismos de dirección universitarios!\n  </strong>\n </p>\n <div class=\"wp-block-group is-nowrap is-layout-flex wp-container-core-group-layout-1 wp-block-group-is-layout-flex\">\n  <figure class=\"wp-block-image size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n   </p>\n  </figure>\n  <figure class=\"wp-block-image size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n   </p>\n  </figure>\n  <figure class=\"wp-block-image size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n   </p>\n  </figure>\n  <figure class=\"wp-block-image size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n   </p>\n  </figure>\n </div>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=26143", "title": "Declaración política: Más allá de la designación de rector, por una democracia real de las comunidades universitarias", "author": "Nueva Democracia", "categories": ["_", "COLOMBIA"], "source_name": "Nueva Democracia"}