{"published time": "2024-03-21T10:50:11+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.destructive-lng-terminals.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.destructive-lng-terminals.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.destructive-lng-terminals.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Los tres principales compradores burgueses anunciaron su \"integración\" para la operación de la terminal de LNG Ilijan, la primera \"instalación de importación de GNL integrada\" construida por el Atlantic Gulf &amp; amp; Pacific Company (AG &amp; amp; P) en la costa de Barangay Ilijan, Batangas City. Meralco Powergen, Aboitiz Power y San Miguel Global Power (SMGP) se unieron para comprar dicha instalación por $ 3.3 mil millones (₱ 184 mil millones).\n </p>\n <p>\n  La terminal Ilijan GNL cubre nueve hectáreas de terreno y hasta 700 metros de agua de la costa para \"almacenamiento flotante\" de GNL (gas natural licuado). A excepción del puerto y el almacenamiento, también servirá como una instalación de \"regasificación\". Tal instalación de gas natural suministrará a la planta de energía de propiedad de energía de la Corporación de San Miguel (SMC).\n </p>\n <p>\n  Esta instalación y plantas incluyen 12 \"terminales\" y 35 nuevas plantas de energía planean construir GNL importados y diesel. Siete de los terminales y ocho de las nuevas plantas se construirán en la costa de Batangas, frente al pasaje de la isla Verde (VIP). Otros están planeados para construir en Leyte, Navotas City y Zamboanga. Una de las plantas, planeadas para ser construidas en la costa del Estrecho de Tañón en San Carlos, Negros Occidental, fue retirado temporalmente por las protestas de los residentes, las personas de las iglesias y los grupos ambientales. Muchos de los proyectos de GNL están siendo impulsados ​​por SMC, incluidas las instituciones multinacionales japonesas, estadounidenses y británicas.\n </p>\n <p>\n  Actualmente, seis plantas de GNL están operativas en el país, y cinco de ellas están en la costa de Batangas.\n </p>\n <h2>\n  El volcado de excedentes de los Estados Unidos\n </h2>\n <p>\n  Filipinas ha abierto la importación de GNL a partir de 2021 frente a acercarse informando a una reserva de gas natural en los campos de gas Malampaya en 2027. Estados Unidos lo usó para impulsar al país a importar el GNL.\n </p>\n <p>\n  Estados Unidos ha sido el principal productor de GNL en todo el mundo desde 2011. Ha aprobado Rusia, Australia y Qatar y se convirtió en el exportador número uno por primera vez en diciembre de 2023. Este es el resultado de la incautación estadounidense de ventas de GNL en Europa occidental ( Alemania, Francia, Reino Unido y otros) que previamente habían fluido en tuberías de Rusia. Además de que Estados Unidos imponga su violación de la compra de Rusia por parte de la GNL del estallido de la guerra en Ucrania, incluso ha explotado la tubería Nordstream para no pasar de contrabando GNL. Las terminales tuvieron que construirse para almacenar GNL de los EE. UU. Que se llevaron a Europa occidental a bordo de grandes barcos.\n </p>\n <p>\n  Los resultados directos de Ucrania en la guerra de representación de Ucrania de los precios de GNL por $ 40 por millón de la Unidad Térmica Británica (MMBTU) en 2022. Sin embargo, debido a la sobreproducción de LNG, los precios se han reducido al mercado global por $ 9.80 por MMBTU en 2023.\n </p>\n <p>\n  Estados Unidos ahora está trabajando para abrir nuevos mercados y monopolizar los antiguos mercados asiáticos para convertirse en un vertedero de GNL y mantener su demanda y precio altos. Las compañías estadounidenses como ExxonMobil, Novatek y Chevron están más adjuntas a la importación de GNL.\n </p>\n <p>\n  Aunque los precios del GNL han caído en el mercado global, solo es temporal y no significa que reducirá los cargos de electricidad en Filipinas. En 2023, el GNL importado fue de $ 1- $ 3/mmbtu más alto que el gas natural local. De acuerdo con el Instituto de Economía Energética y Análisis Financiero, el precio de la energía producido a partir de GNL importado. Es más alto que el precio de energía de ₱ 7.38/kWh del mismo carbón importado y diesel en 2023, y ₱ 4.4/kWh utilizando energía solar local.\n </p>\n <p>\n  A pesar de ciertos cargos más altos, el Departamento de Energía aún no ha requerido la adquisición de todos los distribuidores de energía de las plantas que procesan GNL importados. De acuerdo con el \"mapa de energía\" del régimen de Marcos, Filipinas aumentará el uso de GNL importado y energía \"renovable\" del 29% (de los cuales 13%) al 35% para 2030 y 50% de 2050.\n </p>\n <h2>\n  Amenaza para el sustento VIP y los pescadores\n </h2>\n <p>\n  El GNL se establece como un \"combustible de transición\" porque es más limpio en comparación con el carbón y el diesel. Sin embargo, todavía crea gases de efecto invernadero (GEI) como metano, monóxido de carbono y dióxido de carbono. De hecho, los estudios parecen ser más dañinos para el medio ambiente de metano, ya que tiene 80-100 veces más para bloquear la atmósfera en comparación con el dióxido de carbono.\n </p>\n <p>\n  Comenzó el Pandemya (2021) y la construcción de la terminal de GNL de Ilijan terminó en 2023. Fue construido por Ag &amp; amp; P, una empresa con sede en Emiratos Árabes Unidos, Osaka Gas y Japan Bank para la cooperación internacional. En febrero, la American Nebula Energy Company compró la división AG &amp; amp; P dedicada a GNL.\n </p>\n <p>\n  El terminal de GNG Ilijan es la planta de energía del ciclo Batangas Combine que actualmente está construyendo por SMGP en STA. Rita, Batangas. Aunque es un proyecto separado, las dos instalaciones se unirán y enfrentarán ambas partes del VIP.\n </p>\n <p>\n  Según un estudio del grupo natural, las dos instalaciones y la otra similar están en el ecosistema VIP que los científicos consideran el \"marino del hábitat más rico\" del mundo. Solo en la construcción, el sedimento y la arena han afectado el alcance de la instalación. La construcción ha perturbado el ciclo y habitado por la vida de los peces y otros marineros no solo en su rango inmediato, sino en todo el VIP. Esto ha resultado en una mayor disminución en la calidad de los arrecifes de coral y la caída de los pescadores difuntos.\n </p>\n <p>\n  Además del daño al océano, las tierras agrícolas también enfrentan el caso del uso ilegal de tierras agrícolas en las aldeas de Ilijan y de la Paz. También tiene casos de cocoteros de corte ilegal en el área. De hecho, el Departamento de Agricultura emitió una \"orden de cesar y desistir\" contra la compañía el año pasado debido a su falta de permiso de uso de la tierra. Todos estos son encogidos por los bancos AG &amp; amp; P y Japón.\n </p>\n <p>\n  Cientos de pescadores en Batangas han sido afectados durante mucho tiempo por las operaciones de plantas de energía de primera generación y SMC. Antes de que las nuevas plantas e instalaciones comenzaran a construirse, se habían deducido más de la mitad del último pez (golpes y galones) desde 2019. Estaban aún más atrapados cuando la pesca en costas cerca de la construcción estaba prohibida.\n </p>\n <p>\n  Además, los residentes están preocupados por la posible fuga del océano, el VIP es especialmente vulnerable a tormentas fuertes y severas. El VIP por el daño causado por la fuga de aceite del barco SMC, la emperatriz de Mt Princess, el año pasado.\n </p>\n <p>\n  El aire y el agua en Batangas están cada vez más contaminados con la costa de las plantas de energía contaminadas. La vida de Sailor también está especialmente perturbada porque los barcos que entregarán GNL importados serán gruesos.\n </p>\n <p>\n  Muchas comunidades en la costa perderán su sustento e incluso vivirán. Entre los dos millones de filipinos se encuentran directamente en la riqueza del océano VIP.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/imported-na-lng-mga-pasilidad-at-planta-nito-delubyo-sa-kapaligiran-at-mamamayan/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »GNL importado, sus instalaciones y plantas, el diluvio ambiental y ciudadano", "description": "Los tres principales compradores burgueses anunciaron su \"fusión\" para la operación de la terminal de GNL Ilijan, la primera \"instalación de importación de GNL integrada\" construida por la Atlantic Gulf & Pacific Company (AG&P) en la costa de Barangay Ilijan, Batangas City. Meralco Powergen, Aboitiz Power y San Miguel Global Power (SMGP) se unieron para comprar tal [...]", "modified time": "2024-03-21T08:26:26+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}