{"published time": "2024-03-22T07:34:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-catalonia.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1023\" sizes=\"(max-width: 778px) 100vw, 778px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-catalonia.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-catalonia.webp\" width=\"778\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por la presente publicamos una traducción no oficial de\n   <a href=\"https://serviralpuebloperiodico.wordpress.com/2024/03/18/adelanto-electoral-en-catalunya-desechar-ilusiones-y-prepararse-para-la-lucha-boicot-a-la-farsa-electoral/\">\n    un archivo de opinión\n   </a>\n   En las próximas elecciones catalanas.\n  </em>\n </p>\n <p>\n  <em>\n   Imagen destacada: Poster de boicot; Explicación: El maoísmo, encarnado en Lenin, barre a Catalonia de los políticos burgueses (Carles Puigdemont, Oriol Junqueras, Salvador Illa, Miquel Iceta, Ada Colau) y reaccionarios de todo tipo (Guardia Civil, Policía de fragmentos, fascistas). El barrido del Viejo Mundo trae las banderas del mañana: la catalonia socialista federada en la República Socialista española con la bandera roja del comunismo en el centro.\n  </em>\n </p>\n <p>\n  El presidente de la generalidad, Peragonès, anunció el miércoles 13 de marzo el pasado, que las elecciones regionales fueron aceleradas al 12 de mayo. ¿Cuál debería ser la opinión de los revolucionarios sobre este asunto? Con este artículo de opinión, nuestro objetivo es aclarar algunas preguntas fundamentales.\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Las fiestas de la burguesía catalán han traicionado el proletariado catalán y la gente una y otra vez\n  </strong>\n </h2>\n <p>\n  El torrente de la movilización y la furia del movimiento de liberación nacional catalán, cuyo salto cualitativo vimos el 1 de octubre de 2017 con la tenencia del referéndum declarado ilegal por el estado español, y su posterior represión, no ha llevado a nada. Debemos aprender una lección de lo que sucedió.\n </p>\n <p p=\"\">\n  <p>\n   \"Gracias a Dios, nuestro gobierno, y no el PP y VOX\", dicen en las reuniones de TV3. La realidad es que ERC, Juntas y PSC gobiernan exactamente lo mismo que PSOE, PP y VOX. Los políticos burgueses catalán son enemigos de clase del proletariado y enemigos de la gente. Buscan independencia solo por sus intereses económicos, no dudan en aplastar el proletariado y no les importa el idioma y la cultura catalán.\n  </p>\n  <h2 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    El Movimiento Nacional de Liberación en la encrucijada:\n   </strong>\n   <br/>\n   <strong>\n    ¿Sigue el camino burgués o el camino proletario?\n   </strong>\n  </h2>\n  <p>\n   Hay dos caminos en el movimiento de liberación nacional catalán: el camino burgués y el camino proletario. Las dos rutas son completamente diferentes en los intereses, métodos y objetivos de clase.\n  </p>\n  <p>\n   El camino burgués sirve a la burguesía catalana, que busca la independencia de Cataluña del estado español para convertirse en imperialista, continúa oprimiendo a su propio pueblo y da el salto para oprimir a otros pueblos del mundo. El camino burgués mantiene el proletariado y la gente en la pobreza, como lo ha hecho durante siglos. Aumento de los precios y el aumento del IPC, la explotación laboral, el aumento de las rentas, los desalojos y la violencia policial, etc. Los políticos burgueses catalanes en Barcelona han gobernado de la misma manera que los políticos burgueses españoles en Madrid. El camino burgués insta a las masas a participar en la farsa electoral, tratando de extinguir el deseo de los derechos y libertades democráticos y propagar el racismo y el chovinismo contra el pueblo (tanto el pueblo español como las naciones oprimidas de América Latina, África y Asia).\n  </p>\n  <p p=\"\">\n   <h2 class=\"wp-block-heading has-text-align-center\">\n    <strong>\n     ¡Boicotea la farsa electoral!\n    </strong>\n   </h2>\n   <p>\n    Durante los últimos años, los revisionistas y oportunistas de todo tipo han pedido a las masas que participen en la farsa electoral, que expresen sus demandas políticas en el parlamento y continúen por el camino burgués. El camino burgués solo sirve a la burguesía. No puede cambiar el estado burgués desde adentro, no puede cambiar una máquina de opresión desde adentro. Se puede lograr mucho menos la independencia participando dentro de las instituciones del estado español (generalidad, consejos provinciales, ayuntamientos, ...) y ser parte de él.\n   </p>\n   <p>\n    En un artículo publicado en Servir Al Pueblo, se explicó, de manera resumida, por qué aplicar el boicot. Lo reproducimos en su totalidad:\n   </p>\n   <p>\n    \"\n    <em>\n     1. ¿Por qué boicotear las elecciones?\n    </em>\n   </p>\n   <p>\n    <em>\n     - Porque elegimos el camino revolucionario y el socialismo, el poder de la clase trabajadora contra la burguesía. La participación en las elecciones, directamente o no directamente, no tiene nada que ver con el camino hacia el socialismo (revolución proletaria).\n    </em>\n   </p>\n   <p>\n    <em>\n     - Porque las elecciones dentro del estado burgués son una farsa. Esta es la razón por la que los llamamos farsa electoral o farsa electoral de la burguesía. No hay una farsa porque están manipulados, pero porque no importe lo que votas: no hay ninguna democracia. Todas las decisiones realmente importantes, absolutamente todas, se deciden de otras maneras y no en la parlamentaria.\n    </em>\n   </p>\n   <p>\n    <em>\n     - Porque con las elecciones elegimos el gobierno, pero no el estado o la clase dominante. El giro del gobierno es solo el administrador de los intereses de la oligarquía financiera, la burguesía imperialista, que es el gobernante del estado español. No hay una diferencia sustancial entre todos los gobiernos de la democracia burguesa en la historia reciente (aproximadamente desde 1975).\n    </em>\n   </p>\n   <p>\n    <em>\n     2. ¿Por qué votar es inútil para detener el fascismo?\n    </em>\n   </p>\n   <p>\n    <em>\n     - Debido a que la reciente fascistización del estado (más presencia en las calles y en los medios de comunicación de los partidos/organizaciones fascistas, más influencia de ideas reaccionarias, etc.) es la consecuencia lógica de la militarización del estado español. Desde 1980, como fecha aproximada, los estados comenzaron a militarizarse. Dentro del plan de militarización del estado español, la fascistización es una consecuencia de esto. Por lo tanto, una mayor presencia del fascismo no se debe a un éxito electoral. Es todo lo contrario: el éxito electoral de las fuerzas reaccionarias y los fascistas se debe a que el fascismo y la reacción están más presentes en la sociedad, consecuencia de esta militarización y fascistización de los estados (y, en este caso, del estado español).\n    </em>\n   </p>\n   <p>\n    <em>\n     - No habrá más o menos represión para el movimiento de la clase trabajadora dependiendo del gobierno de giro, o al menos, debido a la decisión del partido en el gobierno. En otras palabras, la represión más grande o menor se debe a los planes de la oligarquía financiera, y no por los planes del líder burgués de Turn. Durante los últimos años del gobierno progresivo de Psoe y Unidas Podemos, hemos sufrido represión en la huelga general del metal en Cádiz y Vigo; el encarcelamiento del prisionero político Pablo Hasel; No ha derogado el \"Ley Mordaza\" [Nota del traductor: la principal ley represiva en el estado español, que los sociales demócratas prometieron derogar]; Han sido cometidos el genocidio contra las masas africanas en Melilla; Han cometido miles y miles de desalojos; Se han infiltrado en policías nacionales dentro de los movimientos sociales y políticos, etc.\n    </em>\n   </p>\n   <p>\n    <em>\n     3. ¿Por qué es inútil votar la opción menos mala?\n    </em>\n   </p>\n   <p>\n    <em>\n     - Porque la opción menos mala no es ninguna opción. Vote a PP, PSOE, Vox o Sumar no cambia nada, todos ellos son administradores del capital financiero. Ninguna de las partes del desafío del Parlamento ni de la orden burguesa, ni el imperialista español. Durante los últimos años del gobierno progresivo de PSOE y Unidas Podemos, las condiciones de vida de la clase trabajadora se volvieron peores en todos los aspectos. Vamos a recompensar a los administradores del capital financiero que los votan nuevamente con la excusa de \"detener el fascismo\" para permitirles empeorar nuestra vida en los próximos años.\n    </em>\n   </p>\n   <p>\n    <em>\n     -\n    </em>\n    <em>\n     Porque el voto La opción menos mala no protege los derechos civiles, sociales o sindicalistas. ¿Qué derechos hemos recuperado con el Gobierno Progresista de Coalitina entre PSOE y Unidas Podemos? Han romper el movimiento de la Unión y han reprimido los movimientos de las masas combativas. Los precios aumentan mucho más que los salarios. La presunta ganancia de derechos para la mujer proletaria y el colectivo LGTB es un fantasma en un periódico, mientras que los crímenes de odio no detienen su aumento. ¿Qué ha hecho al gobierno por el proletariado?\n    </em>\n   </p>\n   <h2 class=\"wp-block-heading has-text-align-center\">\n    <strong>\n     El proletariado catalán debe\n    </strong>\n    <strong>\n     lucha\n    </strong>\n    <strong>\n     al lado del proletariado español, vasco y gallego\n    </strong>\n   </h2>\n   <p>\n    El proletariado catalán será completamente libre no solo cuando se respeten sus derechos nacionales, sino cuando se libera como una clase social. Y eso implica la destrucción del estado imperialista español, el antiguo estado burgués y la generación de un nuevo poder, el nuevo estado proletario. El proletariado catalán no puede luchar solo contra el estado imperialista español. Debe luchar junto con el proletariado español, vasco y gallego como hermanos de clase contra el enemigo común: el estado español, el imperialismo español.\n   </p>\n   <p>\n    Esta tarea titánica implica la reconstitución del Partido Comunista de España como un partido marxista-leninista-maoísta, principalmente maoísta, con las contribuciones universalmente válidas del presidente Gonzalo. Un partido militarizado se preparó para tomar el poder político con la guerra de las personas y con la perspectiva de dar forma a la dictadura del proletariado como una república socialista federal donde el proletariado de todas las naciones lucha, como hermanos de clase y, en última instancia, hasta el comunismo.\n   </p>\n   <p>\n    Por lo tanto, y solo así, el proletariado catalán será libre. Y el primer paso no puede ser más que delegitar la farsa electoral, descartar ilusiones en la democracia burguesa y prepararse para las batallas que vendrán en la lucha contra el estado español.\n   </p>\n   <p class=\"has-text-align-center\">\n    <strong>\n     ¡Ningún político burgués liberará a Cataluña!\n    </strong>\n    <br/>\n    <strong>\n     ¡Han gobernado, gobiernan y gobernarán contra el proletariado catalán y las personas!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center\">\n    <strong>\n     Contra todo chauvinismo y nacional\n    </strong>\n    <strong>\n     estrechez de miras\n    </strong>\n    <strong>\n     !\n    </strong>\n    <br/>\n    <strong>\n     Para la clase Hermandad entre el proletariado catalán\n    </strong>\n    <strong>\n     y\n    </strong>\n    <strong>\n     ¡El proletariado español, vasco y gallego!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center\">\n    <strong>\n     Para el\n    </strong>\n    <strong>\n     F\n    </strong>\n    <strong>\n     República Socialista Federal fue el proletariado de las diferentes naciones\n    </strong>\n    <strong>\n     lucha\n    </strong>\n    <strong>\n     ¡Al lado a otro hasta el comunismo!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center\">\n    <strong>\n     ¡No vote el 12 de mayo, boicotear la farsa electoral!\n    </strong>\n    <br/>\n    <strong>\n     ¡Deseche las ilusiones y prepárese para la pelea!\n    </strong>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/21/snap-elections-in-catalonia-discard-illusions-and-prepare-for-struggle-boycott-the-electoral-farce/", "type": "article", "title": "Snap Elecciones en Cataluña: descarte las ilusiones y prepárese para la lucha. ¡Boicotea la farsa electoral! - El heraldo rojo", "description": "El presidente de la generalidad, Peragonès, anunció el miércoles 13 de marzo el pasado, que las elecciones regionales fueron aceleradas al 12 de mayo.", "modified time": "2024-03-21T22:30:29+00:00", "author": ["F.W."], "categories": ["Europe", "Featured"], "tags": ["Election Boycott", "Spanish State"], "sections": ["Europe", "Featured", "Election Boycott", "Spanish State", "English", "pll_65fcb59048e2b"], "source_name": "Red Herald"}