{"published time": "2024-02-13T99-99-99", "images": ["https://www.atik-online.net/wp-content/uploads/2024/02/Mehmet-Ali-Cankaya-620x350-1-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  VİYANA|13.02.2024|Avusturya Alevi Birlikleri Federasyonu Onursal Başkanı Mehmet Ali Çankaya’nın Viyana’ya gitmek üzere geldiği İstanbul Havalimanında gözaltına alnıması ve ardından yurtdışı çıkış yasağı ile serbest bırakılmasına ilişkin ATİK tarafından bir açıklama yayınlandı. Açıklama şu şekilde;\n </p>\n <p>\n  <strong>\n   “M. Ali Çankaya Yalnız Değildir!\n  </strong>\n </p>\n <p>\n  <strong>\n   M. Ali\n  </strong>\n  <strong>\n   Çankaya’nın Yurtdışına Çıkış Yasağı Kaldırılsın!\n  </strong>\n </p>\n <p>\n  Avusturya Alevi Birlikleri Federasyonu Onursal Başkanı Mehmet Ali Çankaya, Viyana’ya gitmek üzere bulunduğu İstanbul Havaalanında gözaltına alındı. Fikirlerini gerek yaptığı konuşmalarda gerekse de sosyal medya üzerinden dile getirdiği için gözaltına alınan Çankaya ile dayanışmamızı ilan ediyoruz.\n </p>\n <p>\n  Son yıllarda Avrupa’da yaşayan devrimci, ilerici ve Alevi kurumları ve kişilerine yönelik başlatılan gözaltı hemen sonrasında konulan yurtdışına çıkış yasakları, “Terör propagandası”, “Cumhurbaşkanına hakaret”, “Halkı kin ve düşmanlığa teşvik” gibi gerekçelere dayandırılmaktadır. Faşist TC, Avrupa’da yarattığı istihbarat ağı ile devrimci, Kürt ve Alevi kurumlarını izleyerek, buralara giden, üye ve ya yönetici olan yüzlerce insanı Türkiye giriş çıkışlarında gözaltına almakta, hayatlarının normal akışını sekteye uğratmaktadır.\n </p>\n <p>\n  Ülke içinde en ufak hak alma mücadelesini kanla bastıran, Kürt ulusuna karşı bir inkar ve imha saldırısı içinde olan, Aleviler ve diğer inanç gruplarının istemleri yok sayan ve görmeyen, devrimcileri her fırsatta katletmeye çalışan faşist TC devleti, Avrupa’da faaliyet yürüten kurum temsilcilerini kriminalize ederek, uzun süreler yaşadığı yerlerden ve işlerinden mahrum ederek, mağduriyetlere sebep olmaktadır.\n </p>\n <p>\n  Bizler, Avrupa Türkiyeli İşçiler Konfederasyonu olarak, Avrupa Alevi Birlikleri Konfederasyonu ve Avusturya Alevi Birlikleri Federasyonu ile dayanışmamızı tekrar dile getirirken, bu haksız saldırı furyasına karşı hep birlikte karşı koymamız gerektiğinin ve bir kamuoyu yaratmamızın zorunluğu olduğunun altını çiziyoruz.\n </p>\n <p>\n  Mehmet Ali Çankaya’nın yurtdışına çıkış yasağı bir an önce kaldırılsın!\n </p>\n <p>\n  <strong>\n   ATİK (Avrupa Türkiyeli İşçiler Konfederasyonu)”\n  </strong>\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/atik-m-ali-cankaya-yalniz-degildir", "type": "article", "title": "ATİK; M. Ali Çankaya Yalnız Değildir!", "description": "VİYANA|13.02.2024|Avusturya Alevi Birlikleri Federasyonu Onursal Başkanı Mehmet Ali Çankaya'nın Viya...", "author": ["muhabirmehmet"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler"}