{"published time": "2024-02-13T20-23-04-00-00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/02/image12-1170x658-1-696x391.png"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\">\n <style>\n  @media (max-width:767px){.tdi_74{margin-right:-20px!important;margin-left:-20px!important}}\n </style>\n <style>\n  .tdb_single_featured_image{margin-bottom:26px}.tdb_single_featured_image.tdb-sfi-stretch{opacity:0}.tdb_single_featured_image.tdb-sfi-stretch,.tdb_single_featured_image .tdb-block-inner{-webkit-transition:all 0.3s ease-in-out;transition:all 0.3s ease-in-out}.tdb_single_featured_image img{display:block;width:100%}.tdb_single_featured_image video{max-width:100%}.tdb_single_featured_image .tdb-caption-text{z-index:1;text-align:left;font-size:11px;font-style:italic;font-weight:normal;line-height:17px;color:#444}.tdb_single_featured_image.tdb-content-horiz-center .tdb-caption-text{text-align:center;left:0;right:0;margin-left:auto;margin-right:auto}.tdb_single_featured_image.tdb-content-horiz-right .tdb-caption-text{text-align:right;left:auto;right:0}.tdb-no-featured-img{background-color:#f1f1f1;width:100%;height:500px}.tdb-no-featured-audio{height:59px}.tdi_74 .td-audio-player{font-size:12px}.tdi_74 .tdb-caption-text{margin:6px 0 0;color:#878787;font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important;font-size:12px!important}.tdi_74:hover .tdb-block-inner:before{opacity:0}\n </style>\n <div class=\"tdb-block-inner td-fix-index\">\n  <a data-caption=\"\" href=\"https://www.nouvelleepoque.fr/wp-content/uploads/2024/02/image12-1170x658-1.png\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </a>\n </div>\n</div>\n<div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\">\n <style>\n  .tdb_single_content{margin-bottom:0;*zoom:1}.tdb_single_content:before,.tdb_single_content:after{display:table;content:'';line-height:0}.tdb_single_content:after{clear:both}.tdb_single_content .tdb-block-inner>*:not(.wp-block-quote):not(.alignwide):not(.alignfull.wp-block-cover.has-parallax):not(.td-a-ad){margin-left:auto;margin-right:auto}.tdb_single_content a{pointer-events:auto}.tdb_single_content .td-spot-id-top_ad .tdc-placeholder-title:before{content:'Article Top Ad'!important}.tdb_single_content .td-spot-id-inline_ad0 .tdc-placeholder-title:before{content:'Article Inline Ad 1'!important}.tdb_single_content .td-spot-id-inline_ad1 .tdc-placeholder-title:before{content:'Article Inline Ad 2'!important}.tdb_single_content .td-spot-id-inline_ad2 .tdc-placeholder-title:before{content:'Article Inline Ad 3'!important}.tdb_single_content .td-spot-id-bottom_ad .tdc-placeholder-title:before{content:'Article Bottom Ad'!important}.tdb_single_content .id_top_ad,.tdb_single_content .id_bottom_ad{clear:both;margin-bottom:21px;text-align:center}.tdb_single_content .id_top_ad img,.tdb_single_content .id_bottom_ad img{margin-bottom:0}.tdb_single_content .id_top_ad .adsbygoogle,.tdb_single_content .id_bottom_ad .adsbygoogle{position:relative}.tdb_single_content .id_ad_content-horiz-left,.tdb_single_content .id_ad_content-horiz-right,.tdb_single_content .id_ad_content-horiz-center{margin-bottom:15px}.tdb_single_content .id_ad_content-horiz-left img,.tdb_single_content .id_ad_content-horiz-right img,.tdb_single_content .id_ad_content-horiz-center img{margin-bottom:0}.tdb_single_content .id_ad_content-horiz-center{text-align:center}.tdb_single_content .id_ad_content-horiz-center img{margin-right:auto;margin-left:auto}.tdb_single_content .id_ad_content-horiz-left{float:left;margin-top:9px;margin-right:21px}.tdb_single_content .id_ad_content-horiz-right{float:right;margin-top:6px;margin-left:21px}.tdb_single_content .tdc-a-ad .tdc-placeholder-title{width:300px;height:250px}.tdb_single_content .tdc-a-ad .tdc-placeholder-title:before{position:absolute;top:50%;-webkit-transform:translateY(-50%);transform:translateY(-50%);margin:auto;display:table;width:100%}.tdb_single_content .tdb-block-inner.td-fix-index{word-break:break-word}.tdi_75 .wp-caption-text,.tdi_75 figcaption{margin:6px 0 26px 0;font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important;font-size:12px!important;font-style:italic!important;color:#878787}.tdi_75,.tdi_75>p,.tdi_75 .tdb-block-inner>p{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important;font-size:17px!important}.tdi_75 h1{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 h2{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important;font-size:22px!important;font-weight:800!important}.tdi_75 h3:not(.tds-locker-title){font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 h4{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 h5{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 h6{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 li{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 .tdb-block-inner blockquote p{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 h1,.tdi_75 h2,.tdi_75 h3:not(.tds-locker-title),.tdi_75 h4,.tdi_75 h5,.tdi_75 h6{color:#bf2b2b}.tdi_75 a{color:#a52626}.tdi_75 .page-nav a,.tdi_75 .page-nav span,.tdi_75 .page-nav>div{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}@media (max-width:767px){.tdb_single_content .id_ad_content-horiz-left,.tdb_single_content .id_ad_content-horiz-right,.tdb_single_content .id_ad_content-horiz-center{margin:0 auto 26px auto}}@media (max-width:767px){.tdb_single_content .id_ad_content-horiz-left{margin-right:0}}@media (max-width:767px){.tdb_single_content .id_ad_content-horiz-right{margin-left:0}}@media (max-width:767px){.tdb_single_content .td-a-ad{float:none;text-align:center}.tdb_single_content .td-a-ad img{margin-right:auto;margin-left:auto}.tdb_single_content .tdc-a-ad{float:none}}\n </style>\n <div class=\"tdb-block-inner td-fix-index\">\n  <p>\n   Ce mois-ci, les journaux\n   <em>\n    La Cause du Peuple\n   </em>\n   et\n   <em>\n    Nouvelle Epoque\n   </em>\n   signent pour la première fois un éditorial commun pour leurs n°75 et n°12 respéctifs. Celui-ci est présenté comme “\n   <em>\n    important pour le mouvement révolutionnaire en France\n   </em>\n   “.\n  </p>\n  <p>\n   Nous vivons une grande période de lutte des classes ! Voilà la seule vérité de l’époque, celle que tous les réactionnaires veulent masquer à coups d’artifices fumeux et en la niant à chaque instant. « Tout va mal », tout le monde est d’accord avec ça, mais pour eux, le problème ce sont les musulmans, les chômeurs, la CGT qui « bloque le pays », les pauvres en général ! La solution qui nous est donnée à travers l’État et ses relais, c’est celle de l’union nationale derrière la bourgeoisie, avec les grands monopoles financiers. Ils tentent par là même de nier notre réalité de tout les jours, la réalité de notre classe : l’inflation généralisée, les salaires trop bas, les fêtes de fin d’année tachées par les factures. Notre ennemi, ce n’est pas le voisin mais celui qui veut nous dresser les uns contre les autres pour faire son beurre. Face à tout cela, la réalité est revenue à la charge avec fracas, et le réel s’est immiscé dans les plans de ceux qui nous gouvernent. L’année 2023 a été une grande année de combat, qui s’est ouverte sur la Bataille des retraites menée par la classe ouvrière : un immense mouvement de la classe qui a fait sortir jusqu’à 3 millions de personnes simultanément dans les rues de France pour défendre les conquis de la Résistance face à une horde de flics déchaînés. Pendant plusieurs mois, les grèves combatives et les manifestations sauvages ont tenu tête à un gouvernement sombrant dans le cynisme et foulant aux pieds la démocratie la plus élémentaire. Et puis, alors que la colère n’était même pas encore retombée, ces mêmes flics assassinaient un jeune prolétaire de Nanterre, déclenchant une vague de révoltes dans tous le pays. Du fond des quartiers prolétaires, des dizaines de milliers de jeunes déterminés ont pris d’assaut les centre-villes avec courage, montrant leur haine de tout ce qui représente le vieil État pourri. Lors de ces deux grands événements, les opportunistes de tous bords n’ont pas hésité à se vautrer toujours plus dans le clientélisme et à tenter d’utiliser les masses pour leurs propres plans. Avec le dernier chapitre glorieux de cette grande année, la défense de la lutte pour la Palestine, la réalité s’est montrée encore plus clairement aux yeux de tout ceux qui veulent la voir.\n   <strong>\n    Contre vents et marées, l’offensive puissante de la Résistance Nationale Palestinienne démasque les menteurs de l’État et ses appendices, elle est le marqueur de la nouvelle époque dans laquelle nous nous trouvons : celle de l’offensive de la Révolution Prolétarienne Mondiale.\n   </strong>\n  </p>\n  <p>\n   Nous l’avons appris du Président Mao : la contradiction principale dans le monde aujourd’hui est entre les impérialistes et les nations et peuples opprimés. Que comprendre d’autre depuis le 7 octobre ! Devant nos yeux, le processus de libération de la Palestine de la mer au Jourdain s’est accéléré comme jamais, et depuis, le monde entier a les regards portés vers le moyen orient. Cela prouve le poids immense des luttes de libération nationale au niveau mondial, qui sont le fer de lance du combat pour abattre l’impérialisme. Aucun révolutionnaire ne peut rester insensible face à cela, et la situation exige une prise de position incisive, claire. Les peuples eux, se lèvent partout, du monde arabe jusqu’à New York, pour soutenir la juste Résistance d’un peuple devenu symbole, et ils le font sans réserve aucune car ils savent que la cause est juste : Palestine résiste, et Palestine triomphera !\n  </p>\n  <p>\n   Le développement du mouvement révolutionnaire en France est en adéquation avec la tempête qui se prépare : dans notre pays, malgré une répression exacerbée de toute voix en faveur de la libération de la Palestine, les masses se sont levées et combattent les flics, les amendes, les matraques, les fascistes sionistes. Les dissolutions annoncées à tout va par le ministère de l’Intérieur sont un signe de notre temps : les bourgeois ont initialement pensé se servir du 7 octobre comme d’un moyen pour réprimer toujours plus le peuple en interne, en mentant ouvertement, en assimilant les actions de la Résistance au terrorisme, et en faisant les pires amalgames. L’attentat d’Arras est arrivé à point nommé, il a permis d’enfoncer le clou : les Darmanin et consorts se croyant au sommet, la répression pouvait être déchaînée. Seulement, ces messieurs avaient omis un facteur dans leur calcul dégueulasse : les masses. Celles-ci sont sorties malgré tout dans la rue, ont porté haut le noble drapeau palestinien, et ont permis de déjouer les plans de la réaction, qui a même du relativiser la situation à travers le pantin Macron. Petit à petit, le masque tombe, et même le monopole de la presse Libération a récemment sorti un papier faisant la liste des gigantesques mensonges à propos de la Résistance Nationale Palestinienne qui ont été relayé partout comme des vérités immuables.\n  </p>\n  <p>\n   Tout cela démontre un seul et même fait : ceux qui aujourd’hui tiennent les rênes du pouvoir sont aux abois, ils ne maîtrisent plus la situation et la machine leur a complètement échappé. Celles et ceux qui sont à l’offensive et qui donnent le rythme en France, c’est nous. De son côté, la bourgeoisie ne peut que tenter d’ajuster ses plans en fonction de la situation, mais elle se sait acculée et va de déroute en déroute, penchant toujours plus vers une réaction totale.\n  </p>\n  <p>\n   Dans ce cadre, le rôle d’un journal révolutionnaire est plus qu’important, il est nécessaire. Nécessaire pour propager toutes nos justes luttes, pour défendre idéologiquement et politiquement notre classe face au torrent de boue déversé par la bourgeoisie, et pour relier celles et ceux qui ne veulent plus être gouvernés comme avant. Nécessaire surtout, pour s’organiser concrètement et avancer pas après pas vers le renversement de cet ordre social pourri et décadent, qui fait déjà partie de l’histoire ancienne. C’est pour cette raison que cet éditorial ô combien important pour le mouvement révolutionnaire en France est co-signé par les rédactions de nos deux journaux : nous pensons qu’aujourd’hui plus que jamais, nous traversons une période de feu de la lutte des classes, et que se désunir pendant un moment si important ne sert que les intérêts de la bourgeoisie impérialiste. C’est pourquoi nous faisons le serment de toujours plus nous unir, sur la base de principes clairs, afin de correspondre aux nécessités de l’époque : notre classe est unique, elle réclame un mouvement révolutionnaire uni !\n  </p>\n  <p>\n   Alors, pour l’année 2024, notre résolution est la suivante : nous allons porter encore plus haut qu’auparavant le drapeau rouge, le bel étendard de combat des travailleurs, celui des pauvres qui font naître la nouvelle société à travers leurs actes. Notre journal va tout faire pour être toujours plus au contact des masses, et nous allons redoubler d’efforts pour toujours plus servir le peuple de tout notre cœur. Les mois qui arrivent seront à n’en pas douter intenses, les luttes vont fleurir partout et nous serons surpris par notre propre force collective dans la lutte. Les luttes dans les quartiers vont s’intensifier contre les bailleurs sociaux qui nous volent et l’état de dégradation général de notre habitat ; les grèves pour les salaires vont s’enchaîner et la bataille syndicale connaîtra un nouveau grand bond ; les universités vont être des foyers de résistance aux attaques contre le peuple.\n   <strong>\n    Dire cela, ce n’est pas être devin, c’est comprendre que plus rien ne sera comme avant et que la société capitaliste\n   </strong>\n   <strong>\n    est entrée d\n   </strong>\n   <strong>\n    ans une phase de grand\n   </strong>\n   <strong>\n    e\n   </strong>\n   <strong>\n    instabilité\n   </strong>\n   <strong>\n    ,\n   </strong>\n   <strong>\n    dans laquelle nos tâches sont toujours plus brûlantes.\n   </strong>\n  </p>\n  <p>\n   Un grand pas a été franchi pour la Révolution en 2023, et l’année 2024 ne sera qu’une confirmation de plus de la célèbre maxime :\n  </p>\n  <p>\n   <em>\n    <strong>\n     « On a raison de se révolter ! »\n    </strong>\n   </em>\n  </p>\n  <p>\n   <em>\n    <strong>\n     – Les Comités de Rédaction de\n     <a href=\"https://www.causedupeuple.org/\">\n      La Cause du Peuple\n     </a>\n     et\n     <a href=\"https://www.nouvelleepoque.fr/\">\n      Nouvelle Époque\n     </a>\n    </strong>\n   </em>\n  </p>\n </div>\n</div>\n", "source": "https://www.nouvelleepoque.fr/editorial-nous-sommes-condamnes-a-triompher/", "type": "article", "title": "Éditorial n°12 : Nous sommes condamnés à triompher - Nouvelle Époque", "description": "Ce mois-ci, les journaux La Cause du Peuple et Nouvelle Epoque signent pour la première fois un éditorial commun pour leurs n°75 et n°12 respéctifs. Celui-ci est présenté comme “important pour le mouvement révolutionnaire en France“. Nous vivons une grande période de lutte des classes ! Voilà la seule vérité de l’époque, celle que tous les […]", "modified time": "2024-02-13T20:23:38+00:00", "author": "Missak Manouchian", "categories": ["La Cause du Peuple"]}