{"published time": "2024-02-13T02-44-13-00-00", "images": ["https://muralperiodico.files.wordpress.com/2024/02/boicot.jpg?w=1540"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" data-attachment-id=\"3880\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"boicot\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/boicot.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/boicot.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/boicot.jpg\" data-orig-size=\"1540,1035\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/13/frenar-la-guerra-contra-el-pueblo-boicot-contra-la-farsa-electoral-burguesa/boicot/\" decoding=\"async\" src=\"https://muralperiodico.files.wordpress.com/2024/02/boicot.jpg?w=1540\" srcset=\"https://muralperiodico.files.wordpress.com/2024/02/boicot.jpg?w=1540\"/>\n</div>\n<div class=\"entry-content\">\n <blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n  <p class=\"has-text-align-right\">\n   <em>\n    “Si votar sirviera para cambiar algo, ya estaría prohibido”.\n   </em>\n  </p>\n  <p class=\"has-text-align-right\">\n   <em>\n    Eduardo Galeano.\n   </em>\n  </p>\n </blockquote>\n <p>\n  Este año nuevamente habrá elecciones federales y aunque “formalmente” no han iniciado las campañas, estas arrancaron hace tiempo a costa de los recursos públicos, violando la propia legalidad burguesa con eufemismos como “procesos internos y pre-campañas”, llenando de basura las calles y plazas de todo el país. Y mientras las candidatas de las dos coaliciones y el palero\n  <em>\n   fosfo-fosfo\n  </em>\n  nos cuentean diciéndose “progresistas”, “la esperanza”, “lo nuevo”, o repitiendo que “es tiempo de las mujeres…es tiempo de los jóvenes” o cualquier otra mierda, la situación de la inmensa mayoría de la población cada día es peor.\n </p>\n <p>\n  ¿Cuál es la realidad?\n </p>\n <p>\n  Desde diciembre de 2006 vivimos una situación de guerra reaccionaria, en ese entonces declarada por Felipe Calderón (PAN), posteriormente continuada por Enrique Peña Nieto (PRI) y ahora legalizada por Andrés Manuel López Obrador (MORENA). Una guerra que se decretó “contra el narcotráfico” pero que en el fondo ha apuntado contra el proletariado y los pueblos de México. PAN, PRI y MORENA, pese a sus aparentes diferencias, han coincidido en la necesidad de militarizar el país, y eso ha generado un aumento indecible de la violencia, principalmente contra el pueblo.\n </p>\n <p>\n  Las cifras de esta guerra –aunque maquilladas- demuestran su naturaleza reaccionaria. Hablando de los homicidios cometidos y registrados en estadísticas oficiales desde el inicio de la militarización del país hasta enero de este año, cada sexenio ha dado su aportación de la siguiente manera:\n  <strong>\n   FECAL\n  </strong>\n  , 121, 613 personas;\n  <strong>\n   EPN\n  </strong>\n  , 157,158 personas; y\n  <strong>\n   AMLO\n  </strong>\n  171,085 personas, dando un\n  <strong>\n   total de 449, 856 personas asesinadas\n  </strong>\n  . Además, los números de la desaparición forzada y cometida por particulares es otro indicador que se puede medir de forma sexenal:\n  <strong>\n   FECAL\n  </strong>\n  , 17, 210 personas;\n  <strong>\n   EPN\n  </strong>\n  , 35,305 personas y\n  <strong>\n   AMLO\n  </strong>\n  , 44,782 personas, sumando un\n  <strong>\n   total de 95,297 personas desaparecidas\n  </strong>\n  hasta este momento.\n </p>\n <p>\n  Entre los asesinados y desaparecidos se encuentran nuestros compañeros, todos ellos tienen nombre y participación en el movimiento popular.\n </p>\n <p>\n  La guerra reaccionaria contra del pueblo se expresa en ataques desde tres frentes, divididos por una muy delgada línea: los cárteles, los grupos paramilitares y las fuerzas armadas oficiales. Estas tres fuerzas tienen un común denominador: trabajan para el viejo Estado haciéndole el trabajo sucio. Su labor no solamente es delictivita u oficiosa, sino que es principalmente contrainsurgente y apunta contra las fuerzas democráticas y revolucionarias del pueblo. Esto garantiza la imposición de políticas antipopulares y megaproyectos de despojo y muerte; la balcanización del territorio nacional; la opresión de las masas y el desmantelamiento de la soberanía del país sometiéndolo bajo la bota del imperialismo yanqui. Todas las penurias que padece el pueblo siguen profundizándose.\n </p>\n <p>\n  El caso de la desaparición forzada de los 43 estudiantes normalistas de Ayotzinapa sigue siendo un ejemplo claro de esta madeja donde el viejo Estado se encarga de oscurecer y ocultar la verdad de forma transexenal. Evidentemente no es un asunto de partidos o de gobiernos, es un asunto de Estado. Los poderes ejecutivo, legislativo y judicial están enteramente coludidos, al igual que todas las instituciones –incluido el ejército mexicano- y los tres niveles de gobierno. La excarcelación de los 8 militares, la modificación de las medidas cautelares en su contra y el sabotaje en contra de la reunión del día 11 de enero es una burla y un insulto para los padres y compañeros que mantienen la exigencia. El Estado trata de impedir el acceso a la verdad y la justicia, intenta dividir a las madres y padres buscadores, descalifica su lucha justa y pretende acabar con esta. ¡No lo ha logrado, ni lo va a lograr!\n </p>\n <p>\n  Los padres están luchando y resistiendo junto a la comunidad estudiantil de Ayotzinapa, las Escuelas Normales Rurales y la parte digna del movimiento obrero-campesino-popular que se niega a someterse ante el Estado.\n </p>\n <p>\n  Pero esta guerra que se desarrolla contra los trabajadores y los pueblos de México no es nueva, inició con la guerra sucia de los años 60 a los 80 del siglo XX para tratar de aniquilar el movimiento armado socialista que desde distintas geografías y diversas organizaciones entregó a los oprimidos la bandera de su propia emancipación; continúo tras el alzamiento armado del EZLN y el EPR alcanzando también a la huelga estudiantil de la UNAM; y como ya hemos dicho: se oficializó desde el 2006 hasta la fecha con la militarización del país, de su economía y de la industria. Por eso decimos correctamente\n  <strong>\n   ¡Fue el Estado!\n  </strong>\n </p>\n <p>\n  Ahora esta guerra reaccionaria contra el pueblo está asumiendo nuevas dimensiones y formas, pasando al establecimiento de sitios y embestidas armadas contra las comunidades y los pueblos en resistencia. Los ataques paramilitares contra las bases de apoyo zapatistas, los atentados de diversos carteles contra las comunidades de Guerrero, Michoacán, Chiapas, Veracruz, Estado de México, etc. y las ofensivas militares contra Juan C. Bonilla (Puebla), Chicomuselo (Chiapas) y Mixtequilla (Oaxaca) nos indican que esta guerra es contra las masas populares que siguen poniendo los presos, los desaparecidos y los asesinados.\n </p>\n <p>\n  El viejo Estado lleva a cabo esta guerra reaccionaria ordenada directamente por sus amos imperialistas, desarrollando tres tareas principales de su plan: 1) redinamizar el capitalismo burocrático, 2) reestructurar el viejo Estado y 3) ahogar en sangre y fuego la rebelión de las masas antes de su alumbramiento. Estas tareas son compartidas por todos los gobiernos reaccionarios y vendepatrias de nuestro país, incluido el próximo. Por eso afirmamos que en este contexto poco importa quién llegue a la presidencia de la república, aunque parezca anunciada la asunción de Claudia Sheinbaum. Ella representa abiertamente la continuación no solo del modelo oportunista del gobierno actual, sino también del plan de la reacción y el imperialismo, principalmente yanqui. Lo mismo pasaría si la impresentable Xóchitl Gálvez o el patiño Jorge Álvarez ganasen hipotéticamente.\n </p>\n <p>\n  Consideramos que es posible frenar la guerra contra el pueblo y dar una respuesta unificada contra el plan de la reacción.\n </p>\n <p>\n  La Asamblea Nacional Popular debe superar la dispersión y el actual carácter informativo para retomar con firmeza la combatividad y contundencia de sus acciones con las que nació hace casi 10 años. Proponemos un plan de reorganización y lucha basado en los siguientes ejes:\n </p>\n <ol>\n  <li>\n   Mejorar la articulación de las fuerzas que participamos históricamente en la ANP en base al asambleísmo y la toma de decisiones colectiva, haciendo nuestras las demandas de justicia de todas nuestras organizaciones.\n  </li>\n  <li>\n   Convocar a otras expresiones del movimiento popular a incorporarse, manteniendo nuestra independencia de clase ante el viejo Estado y sus partidos electoreros.\n  </li>\n  <li>\n   Crear estructuras estatales y/o locales de la ANP para ampliar nuestro radio de acción y asegurar acciones simultáneas en cada entidad.\n  </li>\n  <li>\n   Retomar con firmeza el carácter anti-electorero, anti-capitalista y anti-imperialista de esta ANP para deslindarnos del oportunismo que ha desmovilizado a amplios sectores del pueblo.\n  </li>\n  <li>\n   Impulsar una gran campaña de BOICOT contra la farsa electoral burguesa, informando al pueblo, denunciando a todos los candidatos y partidos del viejo Estado, alentando a la anulación del voto (Boicot pasivo) y emprendiendo acciones como el retiro y sabotaje de propaganda electoral, entre otras acciones enérgicas (Boicot activo).\n  </li>\n </ol>\n <p>\n  Compañeras y compañeros:\n </p>\n <p>\n  Hay que marchar uniéndonos más y más en torno a la defensa de los derechos del pueblo, eso será posible arrebatando el poder al enemigo parte por parte, construyendo Nuevo Poder basado en la alianza de obreros-campesinos pobres-sectores populares. Tenemos que avanzar en esto, y para ello debemos mejorar elevar nuestras formas de organización y nuestras formas de lucha para poder enfrentar y derrotar la guerra contra el pueblo. Para los trabajadores y los pueblos no hay tiempos de paz bajo este odioso sistema de represión, miseria, opresión y explotación. Tenemos la necesidad histórica de enfrentar esta guerra reaccionaria e injusta en contra del pueblo, y la única manera es con la organización y lucha revolucionaria del pueblo.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡No votar, organizarse y luchar!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡Contra los megaproyectos imperialistas de despojo y muerte, combatir y resistir!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡Alto a la guerra contra del pueblo y el terrorismo del Estado!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡Porque vivos se los llevaron, vivos los queremos!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡Ayotzinapa, fue el Estado!\n  </strong>\n </p>\n</div>\n", "source": "https://muralperiodico.wordpress.com/2024/02/13/frenar-la-guerra-contra-el-pueblo-boicot-contra-la-farsa-electoral-burguesa/", "type": "article", "title": "Frenar la guerra contra el pueblo. Boicot contra la farsa electoral burguesa", "description": "“Si votar sirviera para cambiar algo, ya estaría prohibido”. Eduardo Galeano. Este año nuevamente habrá elecciones federales y aunque “formalmente” no han iniciado las campañas, estas arrancaron ha…", "modified time": "2024-02-13T02:44:13+00:00", "author": ["Periódico Mural"], "categories": ["NACIONAL"]}