{"published time": "2024-02-13T08-17-21-05-00", "modified time": "2024-02-13T08:17:34-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Alemania.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Alemania.jpg\">\n     <img alt=\"Se agudizan las contradicciones en Alemania 1\" class=\"wp-image-20868\" decoding=\"async\" fetchpriority=\"high\" height=\"336\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Alemania.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Alemania.jpg\" width=\"605\"/>\n    </a>\n    <figcaption class=\"wp-element-caption\">\n     Miles de manifestantes sostienen una pancarta que dice «No son capaces de gestionar el presupuesto; tenemos que soportarlo», durante una manifestación contra los planes de austeridad del Gobierno federal en Halle an der Saale, este de Alemania, el 8 de enero de 2024.\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   A mediados de diciembre surgieron las primeras protestas en la ciudad de Schwennfurt, en el norte de la Baviera alemana, fueron el anuncio de lo que vendría para comienzos del 2024. El lunes 8 de enero comenzó la gran jornada de protestas del sector agrícola en varias regiones y resonó fuertemente gracias al desplazamiento por varias ciudades de cientos de tractores, a los que se sumaron camiones de carga.\n  </p>\n  <p>\n   En algunas ciudades las protestas se centraron en la realización de bloqueos con tractores y camiones; en Hamburgo fueron aproximadamente 1500 agricultores quienes desfilaron por las principales autopistas, igual sucedió en Bremen, Kiel y Hannover. En los primeros días de febrero, en otras ciudades, sobre todo del sur del país, Renania y Baden, las protestas tuvieron otra característica, se centraron en el bloqueo a los almacenes de grandes monopolios como Lidl, Aldi, Netto Edeka, Kaufland y Globus, buscando impedir la llegada de los camiones con los productos a sus expendios.\n  </p>\n  <p>\n   Fueron varias jornadas donde se mezclaron dos formas de lucha: las «pacíficas», con cortas jornadas de bloqueos y con peticiones respetuosas al gobierno para echar atrás las nuevas medidas; y el bloqueo a la circulación de las mercancías, buscando ejercer una presión más directa en la economía y, de alguna manera, afectar a los monopolios.\n  </p>\n  <p>\n   A las jornadas de los agricultores también se sumó una importante huelga de los trabajadores de la principal empresa ferroviaria alemana. La huelga, encabezada por el Sindicato alemán de maquinistas, afectó por varios días (desde el 8 de enero) no solo el transporte de pasajeros sino también el de carga de mercancías. Igualmente, en el mes de enero también tuvo resonancia la huelga de los trabajadores de la empresa aérea Lufthansa; además, en varios sectores las movilizaciones tienden a crecer buscando mejores salarios y condiciones laborales, pues el desmejoramiento de las condiciones laborales ha sido creciente, sobre todo en los últimos 3 años, dicen los analistas.\n  </p>\n  <p>\n   La razón principal de las protestas tiene que ver con los recortes presupuestales ordenados por el gobierno alemán; consisten en la eliminación del subsidio al diésel y la implementación de un impuesto a los vehículos agrícolas. Con ello toda la producción agrícola del país se ve profundamente golpeada, pero el gobierno se justifica señalando un grave problema de la economía alemana que resumen en la existencia de un agujero fiscal de 60.000 millones de euros y que por ello se ven obligados a recortar el presupuesto, yéndose en este caso contra los productores agrícolas.\n  </p>\n  <p>\n   Con esta política de recorte presupuestal las contradicciones en la sociedad alemana se agudizan profundamente, pues traerán la ruina de los pequeños productores, que no podrán competir con los grandes monopolios al verse afectados en los gastos de producción, y la burguesía agraria alemana tendrá una reducción de su cuota de ganancia.\n  </p>\n  <p>\n   Todo ello incrementará las contradicciones entre los sectores de la burguesía alemana y eso se expresará directamente en las pugnas entre sus partidos políticos. Tanto es así que los informes de prensa califican al gobierno federal alemán como uno de los más desprestigiados de las últimas décadas, según las encuestas solamente el 17% de los alemanes aprueba la administración del gobierno de la coalición entre partidos socialdemócratas, verdes y liberales, y el 80% de los encuestados se solidariza con las demandas del sector agrícola.\n  </p>\n  <p>\n   Para los proletarios agrícolas —muchos de ellos inmigrantes— la situación será aún más dramática, la burguesía agraria y la pequeña burguesía siempre verán una tabla de salvación en trasladar esa disminución de su cuota de ganancia directamente a los proletarios y, por ende, se viene una disminución de los salarios, el incremento de la intensidad del trabajo y la prolongación de la jornada y cualquiera otra forma de aumentar la explotación. Así pues, la agudización de todas las contradicciones es un hecho real, tanto en la sociedad alemana como por toda Europa donde se han extendido las protestas, y eso puede y debe ser aprovechado por los revolucionarios, especialmente por el movimiento comunista.\n  </p>\n  <p>\n   Más leña a la hoguera de las contradicciones en ese país, también tiene que ver con la participación del gobierno alemán en la ayuda a financiar la masacre perpetrada por el Estado sionista de Israel contra el pueblo palestino, así como su liderazgo en el apoyo al gobierno de Kiev en la disputa por Ucrania. Alemania es el país, después de Estados Unidos, que mayor aprovisionamiento de armas le garantiza a Israel, siendo el que le provee del 25% de su arsenal. A lo largo de la última década, Alemania ha surtido a Israel de submarinos Dolphin y corbetas Sa’ar; el propio canciller Olaf Scholz admitió la ayuda militar a la administración Netanyahu.\n  </p>\n  <p>\n   El 2024 inicia en Alemania con una tendencia a la profundización de la crisis económica reportando una elevada inflación que cerró el 2023 con 5,9% y un pesimismo generalizado sobre el deseado crecimiento industrial que en diciembre del 2023 cayó en un 1,6% con respecto al año anterior. Las luchas seguirán aumentando y eso es simplemente la resultante de un sistema en crisis y que se expresa en mayor concentración de riqueza en el polo de los grandes monopolios y en el otro quiebra de una parte de la burguesía agraria, ruina para la pequeña burguesía y empeoramiento de la situación general de los trabajadores.\n  </p>\n  <p>\n   La agudización de las contradicciones es el mejor terreno para el trabajo de los comunistas que son quienes sí le tienen a la sociedad, y en este caso al proletariado alemán, del campo y la ciudad, la mejor perspectiva para el futuro de la humanidad: la revolución proletaria y el socialismo, donde se acaba con la propiedad privada sobre la tierra y demás medios de producción, la causa principal de las crisis actuales.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/internacional/alemania/", "type": "article", "title": "Se agudizan las contradicciones en Alemania | Revolución Obrera", "description": "Más leña a la hoguera de las contradicciones en ese país, también tiene que ver con la participación del gobierno alemán en la ayuda a financiar la masacre", "author": ["Revolución Obrera"], "tags": ["Alemania", "burguesía agraria", "proletarios agrícolas", "protestas agrícolas en Europa", "protestas en Alemania", "sector agrícola en Alemania", "Ucrania"], "section": "Internacional"}