{"published time": "2024-02-13T19-55-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/Colombia_featured.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"683\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/Colombia_featured.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Colombia_featured.webp\" width=\"1024\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Featured image: RT\n  </em>\n </p>\n <p>\n  <em>\n   We publish an unofficial translation\n  </em>\n  of an\n  <a href=\"https://nuevademocracia.com.co/?p=25920\">\n   article\n  </a>\n  from the Colombian news site Nueva Democracia.\n </p>\n <p>\n  Plan Colombia for the masses of our country brought with it the largest number of displaced people in all history, a fierce repression of the popular and student movement, an increase of massacres against the masses and a great strengthening of paramilitarism.\n </p>\n <p>\n  Since the government of Juan Manuel Santos in 2015, a series of permits and constructions have been advanced in the Gorgona island, in the municipality of Guapi, department of Cauca to build a coastguard substation financed by the Bureau of International Narcotics and Law Enforcement Affairs of the United States. The historical excuse of Yankee imperialism to gain larger military control of our nation is the war against drug trafficking. They used the same justification in 1999 with the implementation of Plan Colombia, that implied a financing of more than 10 billions of dollars, the largest military financial support after the one granted to Israel.\n </p>\n <p>\n  The island has a key geostrategic position, serving for much of the last century as a trade and supply zone between Panama and Peru. Still, the US military says that it is a necessity to control the island because 37% of the annual coca shipments goes though it.\n </p>\n <p>\n  They plan to construct a 170-meter pier, a tower with a surveillance radar at the highest point of the island, a tank to store 5.000 gallons of fuel and 3 buildings to house the soldiers and the high command of the army. In 2019 they finished the construction of the surveillance tower, and in 2022, after the government of Petro took office, they initiated the construction of the buildings and the fuel tank.\n </p>\n <p>\n  The indigenous communities of Guapi mobilized since 2015 against this project because it represented a great ecological threat for the great biodiversity that exists in the island and in that sense, for the work of the population of the zone, most of whom are engaged in fishing. Moreover, the communities have warned of a possible displacement of this sector with the excuse of the strategic military security of the United States; this is what happened on October 2, when while the island was closed and quarantined for a supposed avian flu, a helicopter landed surprisingly with US personnel, with the commander of the coastguard Javier Bermúdez and the boss of the Gorgona National Park, who stayed for 4 hours and analyzed the constructions carried out. This denunciation was made by organizations from Guapi and Bazan.\n </p>\n <p>\n  Due to the protests and denunciations made by the communities, Petro was pushed to pause the project in February of 2023.\n </p>\n <p>\n  The government of Petro has positioned itself as the most environmentalist of the continent, especially now in the midst of the fires generated by the “El Niño” phenomena and the global climate crisis generated by imperialism. However, he has not been clear about the claims of the indigenous peoples of Guapi who have been denouncing for more than 9 years the ecological risk posed by the construction of the Yankee military base. In fact, last January 24 he was in the municipality where you can see the inhabitants complaining about the situation with the Gorgona island and demanding the return of their territory while Gustavo Petro hastens his withdrawal from the place.\n </p>\n <p>\n  “WE REJECT that President @petrogustavo and Vice President @FranciaMarquezM have decided NOT TO RESPOND to the community in Guapi who from beginning to end demonstrated in defense of National Sovereignty and the biodiversity of PNN Gorgona: Give us back Gorgona! #SOSIslaGorgona pic.twitter.com/aDoH8jNDwr”\n  <br/>\n  — Save Gorgona Committee (@ComiteGorgona) January 27, 2024\n </p>\n <p>\n  This is the lackey character of the opportunist government that serves as a collaborator with US imperialism to develop, strengthen and concretize its plans for greater control of our country, strengthening the semi-colonial character of our society and deepening greater repression, displacement and suffering of the masses in the areas where the US army develops its reactionary plans.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/13/an-environmentalist-government-at-the-service-of-imperialism/", "type": "article", "title": "An “environmentalist” government at the service of imperialism – The Red Herald", "description": "Plan Colombia for the masses of our country brought with it the largest number of displaced people in all history, a fierce repression of the popular and student movement, an increase of massacres against the masses and a great strengthening of paramilitarism.", "modified time": "2024-02-13T18:55:59+00:00", "author": ["G.D."], "categories": ["Featured", "The Americas"], "tags": ["Colombia", "Protests", "Struggle for land", "Yankee imperialism"], "sections": ["Featured", "The Americas", "Colombia", "Protests", "Struggle for land", "Yankee imperialism", "English", "pll_65cbbbe18b45d"]}