{"published time": "2024-02-13T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/El-paro-activo-del-24-de-enero-Presencia-de-nuestro-Partido-en-el-Congreso.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     1.\n    </strong>\n    <strong>\n     El pueblo derrotó la “ley ómnibus”\n    </strong>\n   </span>\n  </h3>\n  <p>\n   El martes 6 el gobierno de Milei recibió\n   <strong>\n    un duro golpe,\n   </strong>\n   y tuvo que retirar su ley de entrega, ajuste y represión, llamada “Ley Bases”, y conocida como “Ley Ómnibus”.\n  </p>\n  <p>\n   Como dice la declaración del PTP–PCR: “La unidad de la clase obrera y el pueblo, expresada en el paro del 24E y en las distintas movilizaciones y luchas que recorren el país, fueron claves para hacer retroceder esta maniobra anticonstitucional del gobierno. Es necesario sostener la lucha hasta enterrar el DNU y la Ley Ómnibus”.\n  </p>\n  <p>\n   Innumerables luchas confluyeron en el histórico 24 de enero, y continuaron. Esas luchas fueron enfrentando el hambre, la represión y la entrega de la soberanía nacional. Fue quedando en evidencia la esencia de la política del gobierno de Milei que es llenar los bolsillos de un puñado de monopolios imperialistas y oligarcas latifundistas, y garantizar los pagos de la deuda al FMI, a costa de hambrear al pueblo.\n  </p>\n  <p>\n   El viernes 2, Milei festejó que habían conseguido 144 votos para la aprobación de la ley “en general”, con el voto del PRO, la mayoría de la bancada radical y Hacemos Coalición Federal (Pichetto). Se sintió “ganador”, redobló sus amenazas fascistas, negociaciones por plata y el oportunismo sin principios de unos cuantos.\n   <strong>\n    Fue un duro golpe.\n   </strong>\n  </p>\n  <p>\n   A lo largo y a lo ancho de todo el país, la presión política de la protesta popular día por día en las calles, haciendo el aguante y enfrentando la reaccionaria represión policial de Bullrich,\n   <strong>\n    fueron claves para anular lo hecho\n   </strong>\n   .\n  </p>\n  <p>\n   Se evidenció la disputa real entre sectores de las clases dominantes, ya que muchos de los que el viernes 2 habían jugado con el gobierno, le bocharon varias “facultades delegadas” y no acordaban con todas las privatizaciones que pretendía el proyecto de ley.\n  </p>\n  <p>\n   Esta crisis política que se desató con la caída de la “Ley Ómnibus”, expresa que la Argentina es un país dependiente y disputado por varias potencias imperialistas, y que la oleada de luchas que viene enfrentando la política reaccionaria y entreguista del gobierno agudiza el enfrentamiento por arriba.\n  </p>\n  <p>\n   Sorprendido y furioso, Milei lanzó una campaña en la que su derrota política es presentada como “un triunfo”, diciendo que sabía que iba a pasar esto y que lo hizo a propósito para exponer a la casta.\n  </p>\n  <p>\n   Milei echó al titular de la Anses, Osvaldo Giordano, y a la secretaria de Minería, Flavia Royón, en represalia por los votos de diputados cordobeses y salteños contra su proyecto de ley.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     2.\n    </strong>\n    <strong>\n     El hambre es un crimen\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Cada día son más los chicos que se van a dormir sólo con un mate cocido en la panza. Se multiplican las familias que acuden a los comedores populares, porque ni aún con una changa o un trabajo, pueden garantizar la comida diaria. La política del gobierno de Milei es criminal. Con tal de garantizarle fabulosas ganancias a los sectores más poderosos, no duda en hundir en la miseria a millones de personas.\n  </p>\n  <p>\n   El gobierno, no sólo no manda mercadería a los comedores populares desde que asumió, sino que redujo a 0 el gasto en alimentos.\n  </p>\n  <p>\n   La ministra Pettovello firmó convenios de asistencia alimentaria con un sector de iglesias evangélicas (Aciera, que puso candidatos en las listas de LLA) y con la Cooperadora de la Nutrición Infantil dirigida por el ultrarreaccionario Albino. Tras una carta de la Conferencia Episcopal que plantea “La comida no puede ser una variable de ajuste”, el gobierno renovó el acuerdo con Cáritas. Pettovello sigue sin recibir a las organizaciones sociales.\n  </p>\n  <p>\n   Las jornadas del 1 y el 5 de febrero impulsadas por nuestro Partido, la CCC, la UTEP y otras organizaciones, pusieron en el centro de la escena política el drama del hambre que crece. Miles marcharon y protagonizaron la “fila del hambre”, reclamando al Ministerio de Capital Humano que mande mercadería a los comedores y merenderos.\n  </p>\n  <p>\n   Los comunicados de la CGT y de la Conferencia Episcopal Argentina, condenando la indiferencia del gobierno, fueron un apoyo importante a la lucha de los movimientos sociales.\n  </p>\n  <p>\n   Ahora la ministra lanzó una licitación por alimentos que se resolverá ¡en 40 días!, dijeron. Mientras, el Ministerio de Capital Humano sigue ajustando a los beneficiarios de planes sociales, dando de baja a miles por “incompatibilidades” que no son ciertas en la mayoría de los casos.\n  </p>\n  <p>\n   Los salarios perdieron 17,2% puntos porcentuales de poder adquisitivo en el primer mes de gobierno de Javier Milei. Representa la caída más grande desde abril de 2002 en la crisis de convertibilidad.\n  </p>\n  <p>\n   En diciembre de 2023, el Índice de producción industrial manufacturero (IPI manufacturero) cayó 12,8%, respecto de igual mes de 2022. Lo mismo ocurrió con la construcción: retrocedió 12,2%.\n  </p>\n  <p>\n   Siguen las suspensiones y despidos en grandes empresas, Pymes y trabajadores del Estado.\n  </p>\n  <p>\n   Las medidas que Milei está tomando son infames. Recortó un 27% el gasto primario en enero de 2024 respecto a 2023. Redujo el presupuesto para jubilados y pensionados en un 32,5%. Para asignaciones familiares: -17,7%. Universidades: -16,5%. Transferencias a las provincias -53,3% (dentro de esto está la eliminación del Fondo Compensador al transporte, y del incentivo docente). Programas sociales: -59,6%. Trabajadores públicos: -18%.\n  </p>\n  <p>\n   Castiga a la enorme masa de los pobres quitándole los alimentos a esas familias. Con la inflación pulveriza el poder de compra de los salarios, las jubilaciones y pensiones, y ni hablar de los planes sociales, congelados desde diciembre. Se agrava la situación de las y los trabajadores precarizados y en negro.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     3.\n    </strong>\n    <strong>\n     Niegan el carácter federal de la Argentina\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Tras el fracaso con la “Ley Ómnibus”, el gobierno de Milei lanzó una nueva ofensiva anulando acuerdos financieros de Nación y Provincias. Lo hacen como castigo, sobre todo, a las provincias en las que sus diputados o parte de ellos votaron en contra. Es un castigo que viola la propia Constitución oligárquica: niega el carácter\n   <strong>\n    federal\n   </strong>\n   de la Argentina, enunciado en su Preámbulo.\n  </p>\n  <p>\n   Milei, con su ofensiva contra las provincias y otros sectores, trata de ocultar que quedó debilitado y golpea principalmente a los sectores populares. La quita del subsidio al transporte es una medida cruel. Importantes sectores de trabajadores gastarán el grueso de sus salarios en pagar el boleto en el AMBA y mucho más en el resto del país, donde el boleto se iría a más de 1.000 pesos, con salarios que ya no alcanzan.\n  </p>\n  <p>\n   Las luchas populares van forjando la unidad de obreros, campesinos, mujeres, jóvenes, trabajadores de la cultura, intelectuales, científicos. También de las naciones y pueblos originarios a los que Milei trata de “barrerlos” de sus tierras ancestrales para entregárselas a la oligarquía latifundista y monopolios imperialistas.\n  </p>\n  <p>\n   Golpeado Milei en las calles y en el Congreso, se prepara para hacer una “limpieza” en su propia tropa, y negociar con Macri. La fascista Bullrich ya milita una asociación de La Libertad Avanza con el PRO. Mientras, Macri trata de reagrupar sus fuerzas por fuera de Bullrich.\n  </p>\n  <p>\n   Al regreso de Milei de su gira por Israel e Italia, la puja por la salida de los funcionarios marcados como “traidores” enfrenta a sectores del Gobierno.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     4.\n    </strong>\n    <strong>\n     La gira de Milei\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Milei pasó por Israel, ratificando su alineamiento con el fascista gobierno de Israel y avalando el genocidio al pueblo palestino. El presidente reiteró su intención de mudar la embajada argentina a Jerusalén, lo que levantó una oleada de repudios. Jerusalén es considerado por las Naciones Unidas un “territorio en disputa”, ya que Palestina reivindica a la parte este de la ciudad como su capital, pese a la ocupación israelí. Además, es uno de los lugares más importantes para la religión católica.\n  </p>\n  <p>\n   Milei, con estas declaraciones, viola no sólo resoluciones de las Naciones Unidas, sino que desconoce a la propia legislación argentina, ya que el Congreso dispuso por ley, al momento de establecer relaciones con Israel en 1951, que la Embajada estaría en Tel Aviv.\n  </p>\n  <p>\n   La Cámara de Comercio Argentino Israelí, que preside Mario Montoto, saludó “con profunda alegría y emoción el arribo del presidente de la Nación Argentina, Javier Milei, al Estado de Israel”.\n  </p>\n  <p>\n   En otra muestra de las mentiras de este gobierno, en el mismo momento que Milei decía desde Israel “No vamos a ser cómplices de los negocios de algunos”, frustrado por su derrota con la Ley Ómnibus, su canciller Diana Mondino firmaba un acuerdo con la empresa israelí XtraLit, especializada en la extracción de litio, que anunció la inversión de 104 millones de dólares.\n  </p>\n  <p>\n   De allí fueron a Italia donde Milei fue recibido por el Papa Francisco. Luego la comitiva se reunió con el gobierno italiano. Varios grandes empresarios, entre ellos Funes de Rioja (UIA), Pereda (Sociedad Rural), Elsztain (Cresud), Bulgheroni (Bridas) y otros representantes de la casta empresarial, muchos de los cuales fueron parte en la redacción del DNU fascista y la Ley “Ómnibus”, participaron de reuniones con la Confederación General de la Industria Italiana,  donde tiene influencia Paolo Rocca (Techint).\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     5.\n    </strong>\n    <strong>\n     Crece la unidad para la lucha\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Según las estadísticas de la Ciudad de Buenos Aires, una familia porteña de 4 personas necesita ganar $590.000 para no ser pobre, y $350.564 para no ser indigente. Detrás de estos números están los crecientes dramas de millones, que no tienen para la comida diaria, son desalojados de sus casas por no poder pagar el alquiler, y no pueden comprar remedios.\n  </p>\n  <p>\n   Crecen las luchas en todo el país contra esta política, y siguiendo el camino del paro nacional activo del 24 de enero, en las multisectoriales que se desarrollan en todo el país, en las fábricas, en los barrios y en el campo, se discuten iniciativas para, en primer lugar, derrotar el infame DNU, y para enfrentar el conjunto de esta política de hambre, entrega y represión.\n  </p>\n  <p>\n   Las y los trabajadores del Banco Nación se movilizaron rechazando su intento de privatización. Lo mismo hicieron los trabajadores de Arsat.\n  </p>\n  <p>\n   Las y los docentes universitarios de la Conadu Histórica reclaman la inmediata convocatoria a la paritaria salarial y un aumento presupuestario de emergencia para las universidades.\n  </p>\n  <p>\n   La Mesa Nacional de la Federación Nacional Campesina acordó empujar para fines de febrero una jornada nacional de lucha campesina y multisectorial.\n  </p>\n  <p>\n   El movimiento de Desocupados y Precarizados de la CCC lleva a las multisectoriales una propuesta de jornadas de lucha con centro en el reclamo de alimentos para los comedores populares.\n  </p>\n  <p>\n   Se reunió la multisectorial de la provincia de Buenos Aires convocada por el gobernador Kicillof. Madura la idea de una Marcha Federal para marzo/abril.\n  </p>\n  <p>\n   Para esta semana están previstas importantes reuniones de las centrales obreras y los distintos sectores que organizaron el paro del 24, en camino a nuevas medidas de fuerza. También el Frente de Sindicatos Estatales –integrado por una veintena de asociaciones – convocó a un plenario nacional para el 15 de febrero, en el que “van a decidir medidas de fuerza”.\n  </p>\n  <p>\n   El gran movimiento de mujeres de la Argentina, al mismo tiempo que rechazó con contundencia el intento de los “libertarios” de presentar un proyecto para derogar la Ley de Interrupción Voluntaria del Embarazo, prepara en todo el país una gran jornada de lucha para el 8 de Marzo, Día Internacional de la Mujer Trabajadora.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     6.\n    </strong>\n    <strong>\n     Prepararnos para una salida a favor del pueblo\n    </strong>\n   </span>\n  </h3>\n  <p>\n   La situación política confirma aceleradamente lo planteado por nuestro Comité Central, acerca de que “la crisis económica, el crecimiento de la disputa en el seno de las clases dominantes, y la decisión de lucha de las masas son tres elementos que pueden generar una situación revolucionaria objetiva”.\n  </p>\n  <p>\n   En las luchas que crecen, en las asambleas de los barrios, en las secciones de las empresas, en las quintas, crece el debate sobre cómo enfrentar y derrotar a este gobierno reaccionario y entreguista, y cuáles son las medidas para salir de esta crisis, pero a favor del pueblo y de la patria.\n  </p>\n  <p>\n   Nosotros, desde el PCR y los movimiento que integramos, vamos a ese debate con nuestras propuestas, con las\n   <em>\n    Diez Medidas\n   </em>\n   que expresan un programa de emergencia, y buscamos acuerdos para la lucha en las multisectoriales, trabajando para que sean verdaderos centros coordinadores de la lucha obrera y popular, y avanzar en conquistar otra política y otro gobierno, a favor del pueblo.\n  </p>\n  <p>\n   <strong>\n    Para los comunistas revolucionarios también son momentos de gran discusión. Si la situación se precipita hacia una situación revolucionaria objetiva ¿Dónde estamos parados? ¿Cuáles son nuestros objetivos? ¿Cómo vamos a incidir en los grandes centros de concentración?, ¿Cómo vamos a pasar en limpio los deberes inconclusos del 2001?\n   </strong>\n  </p>\n  <p>\n   Al calor de las luchas y con la guía del Informe del Comité Central del 5 y 6 de enero impulsamos que este sea el centro de la discusión nacionalmente y en cada provincia o zona.\n  </p>\n  <p>\n   En este camino es fundamental fortalecer y hacer crecer a nuestro PCR y a la JCR. Que las y los miles de afiliados sean protagonistas del debate político integrando el Informe del último Comité Central con la realidad concreta de cada lugar. Es una necesidad para avanzar en buscar los caminos de aproximación para la salida revolucionaria que permita terminar con los males de esta Argentina dependiente de los imperialismos y con la lacra de la oligarquía.\n  </p>\n  <p>\n   Ese es el legado de nuestro querido Otto Vargas, primer secretario general del PCR, al que venimos realizando homenajes en todo el país al cumplirse este 14 de febrero, cinco años de su fallecimiento.\n  </p>\n  <p>\n   Por eso reafirmamos, en estos tiempos tormentosos, que más que nunca es necesario persistir en defender lo conquistado, seguir peleando por lo que falta y al calor de la lucha acumular fuerzas y forjar un amplio frente único para impedir los planes de esta derecha reaccionaria y poder avanzar en un camino liberador.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Escriben Ricardo Fierro y Germán Vidal\n   </strong>\n  </p>\n  <h5>\n   Foto: El paro activo del 24 de enero mostró la creciente bronca contra esta política. En la foto, presencia de nuestro Partido en el Congreso\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/profundizar-la-lucha-contra-el-hambre-la-represion-y-la-entrega-de-milei/", "type": "article", "title": "Profundizar la lucha contra el hambre, la represión y la entrega de Milei", "description": "1. El pueblo derrotó la “ley ómnibus” El martes 6 el gobierno de Milei recibió un duro golpe, y tuvo que retirar su ley de entrega, ajuste y represión, llamada “Ley Bases”, y conocida como “Ley Ómnibus”. Como dice la declaración del PTP–PCR: “La unidad de la clase obrera y el pueblo, expresada en el…", "author": ["carga"], "categories": ["Política"]}