{"published time": "2024-02-13T22-44-47-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  30 Januar:\n  <br/>\n  <a href=\"https://theprint.in/india/three-crpf-personnel-killed-15-injured-in-naxal-attack-in-chhattisgarh/1945964/\">\n   Im indischen Bundesstaat Chattisgarh kam es während einer anti-maoistischen Suchoperation\n  </a>\n  der Zentralen Polizeireserveeinheit mit Mitwirkung von CoBRA-Eliteeinheiten zu einem Feuergefecht mit Maoisten der Volksbefreiungsguerriliaarmee bei dem drei Mitglieder der reaktionären Paramilitärs getötet und weitere 15 verletzt wurden. Bei zwei der im Feuergefecht getöteten Paramilitärs handelt es sich um Mitglieder der CoBRA-Eliteeinheiten, welche speziell für  Kriegsführung im Dschungel ausgebildet ist. Der Vorfall ereignete sich im an der Grenze zwischen dem Suka und Bijapur Bezirken in Chhattisgarh. Erst einige Tage zuvor hatten diese Einheiten ein neues Polizeilager in Tekalgudem eröffnet - was im Allgemeinen als eine maoistische Hochburg beschrieben wird-  und angefangen die Bevölkerung in der Gegend zu terrorisieren um dem Volkskrieg dem Boden zu entziehen. Dieses Vorhaben wurde offenkundig schnell durch die maoistischen Kämpfer zurückgewiesen.\n </p>\n <p>\n  01. Februar:\n  <br/>\n  <a href=\"https://theprint.in/india/previous-congress-govt-was-not-serious-in-fighting-naxalism-in-chhattisgarh-cm-sai/1948322/\">\n   Der Ministerpräsident von Chattisgarh, Vishnu Deo Sai, kritisierte die Vorgängerregierung im indischen Bundesstaat dafür bei der Bekämpfung des Volkskriegs versagt zu haben.\n  </a>\n  Diese Erklärung folgt gerade in einer Zeit in der die Kommunistische Partei Indiens (Maoistisch) mehrere erfolgreiche Hinterhalte und einen Großangriff am 16. Januar durchführen konnte die unter die Regierungszeit von Vishnu Deo Sai. Wir schrieben im letzten Artikel über Indien das eine Zensur über die Angriffe verhängt wurde, weil die Bundesstaates-Regierung Kritik seitens der Oppositionsparteien für ihr Versagen gegen den Volkskrieg fürchtete. Dies scheint sich jetzt zu bewahrheiten. Dies offenbart das es egal ist wer an der Macht ist, der indische Volkskrieg bleibt Unbesiegbar.\n  <br/>\n  <br/>\n  02. Februar:\n  <br/>\n  <a href=\"https://www.thehindu.com/news/national/other-states/naxalites-torch-mixing-machine-tractor-tanker-engaged-to-build-road-in-chhattisgarh/article67803766.ece\">\n   Im Narayanpur Bezirk im indischen Bundesstaat Chhattisgarh kam es laut Quellen der indischen Großgrundbesitzer-Bürokratkapitalisten Presse zu einem erneuten Anschlag auf eine Straßenbaustelle\n  </a>\n  , welche dazu dienen sollte Straßenverbindungen zwischen dem Landesinneren und größeren Städten zu errichten. Diese Straßenverbindungen werden wie öfter berichtet, dazu genutzt um Polizei- und Militärtransporten eine einfachere Mobilität zur Bekämpfung des Volkskrieges zu garantieren oder großen imperialistischen Konzernen die Ausbeutung der Rohstoffe im Landesinneren zu vereinfachen. Bei der Operation der Volksbefreiungsguerriliaarmee unter Führung der Kommunistischen Partei Indiens (Maoistisch) sollen nach Zeugenangaben eine Gruppe bewaffneter Maoisten erst das Gelände gestürmt haben und die Arbeiter dazu aufgefordert haben die Arbeiten einzustellen und sich zu entfernen um Verletzungen zu vermeiden. Daraufhin wurden dann eine Betonmischmaschine, ein Traktor und ein Wasserlaster in Brand gesetzt. Eine darauf folgende Polizeioperation konnte die Angreifer nicht ausmachen.\n  <br/>\n  <br/>\n  13. Februar:\n  <br/>\n  <a href=\"https://theprint.in/india/encounter-breaks-out-between-security-forces-maoists-in-jharkhands-bokaro/1964468/\">\n   Im indischen Bundesstaat Jharkhand ist es im Bokaro Bezirk zu einem Feuergefecht gekommen, bei eine Polizeieinheit während einer anti-maoistischen Suchoperation in einen Hinterhalt gelockt wurde. Weitere Informationen sind momentan noch nicht vorhanden.\n  </a>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8316-indien-weitere-aktionen-aus-dem-volkskrieg", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Indien: Weitere Aktionen aus dem Volkskrieg", "tags": ["Indien", "Volkskrieg"]}