{"published time": "2024-02-13T06-03-00-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/artikkelbilde-ansar-allah-1160x686.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"686\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/artikkelbilde-ansar-allah-1160x686.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/artikkelbilde-ansar-allah-1160x686.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Av en kommentator for Tjen Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  Yankee-imperialismen og britisk imperialisme har de siste ukene gjennomført flere angrep mot Jemen. Ansar Allahs talserson Yahya Saree har uttrykt på X at angrepene vil gjengjeldes.\n </p>\n <p>\n  Saree forteller at imperialistene utførte 48 luftangrep. Særlig Jemens hovedstad, Sanaa, ble rammet av flere av angrepene.\n </p>\n <p>\n  – Disse angrepene vil ikke avskrekke oss fra vår moralske, religiøse og humanitære holdning til støtte for det standhaftige palestinske folket på Gazastripen, skriver han på X.\n </p>\n <p>\n  Yankee-imperialismens myndigheter på sin side rapporterer om færre angrep, og hevder at det ble utført angrep mot 36 mål, 13 ulike steder. I tillegg sier yankee-imperialismens forsvarssjef Lloyd Austin at angrepene sammen med Storbritannia også hadde støtte fra Australia, Bahrain, Canada, Danmark, Nederland og New Zealand.\n </p>\n <p>\n  Ansar Allah kontrollerer de mest folkerike delene av Jemen, og har de siste månedene gjennomført flere angrep som har begrenset kommersiell skipstrafikk i Rødehavet, og sier dette skjer for å vise sin støtte og solidaritet med det palestinske folkets motstandskamp.\n </p>\n <p>\n  Yankee-ledede styrker har også de siste ukene gjennomført flere angrep mot Ansar Allah-mål for å stoppe angrepene mot lasteskipene, men uten å lykkes.\n </p>\n <p>\n  <strong>\n   Referanser:\n  </strong>\n  <br/>\n  <a href=\"https://www.nrk.no/urix/usa-angriper-mal-i-jemen-1.16748430\">\n   https://www.nrk.no/urix/usa-angriper-mal-i-jemen-1.16748430\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/13/jemen-yankee-imperialismen-intensiverer-sine-angrep/", "type": "article", "title": "Jemen: Yankee-imperialismen intensiverer sine angrep", "description": "Yankee-imperialismen og britisk imperialisme har de siste ukene gjennomført flere angrep mot Jemen. Ansar Allahs talserson Yahya Saree sier at angrepene vil gjengjeldes.", "modified time": "2024-02-12T21:19:35+00:00", "author": ["Tjen Folket Media"], "categories": ["Midt-Østen"]}