{"published time": "2024-02-13T11-25-34-05-00", "modified time": "2024-02-13T13:16:52-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Rafah.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/02/convocatoria-al-mitin-940x1217.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Rafah.jpg\">\n     <img alt=\"¡Detener YA el brutal ataque de los sionistas en Rafah! 1\" class=\"wp-image-20871\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 340px) 100vw, 340px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Rafah.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Rafah.jpg\" width=\"340\"/>\n    </a>\n    <figcaption class=\"wp-element-caption\">\n     Imagen del Comité Colombiano de Solidaridad con Palestina\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Desde el lunes 12 de febrero, el Estado genocida de Israel inició una ofensiva militar sobre Rafah. La ciudad de Rafah está ubicada al extremo sur de la Franja de Gaza, sobre la frontera con Egipto y hace parte del legítimo Estado de Palestina. Está ubicada a 30 kilómetros de la ciudad de Gaza. Allí se encuentra el paso fronterizo de Rafah, única zona de paso por temporadas entre Egipto y Palestina, que lleva cerrado por años, pero que, a la vez, es la única esperanza de miles de palestinos y extranjeros que buscan huir desplazados por los bombardeos indiscriminados de Israel.\n  </p>\n  <p>\n   Israel controla el paso fronterizo de Rafah en los hechos, valiéndose de la genuflexión del Estado de Egipto, que permite que todas las mercancías, incluyendo la ayuda humanitaria, sea revisada y aprobada por los sionistas. A propósito, de la ayuda humanitaria, hay que decir que es un número mínimo de camiones los que los israelíes han permitido pasar hacia la Franja de Gaza, apenas cumpliendo una mera formalidad. Rafah es un campo de refugiados que está siendo bombardeado por Israel, ¡es hora de detener el genocidio!\n  </p>\n  <p>\n   Hay que recordar que esta nueva ofensiva criminal de los sionistas inició al norte de la Franja de Gaza desde el 7 de 0ctubre de 2023. Israel ordenó a 1,1 millones de personas desplazarse hacia la parte de sur de la Franja, donde supuestamente estarían a salvo de los bombardeos. Sin embargo, oficialmente hay 67 personas muertas después de la sangrienta operación militar, pero realmente los muertos exceden los 100, en su mayoría mujeres y niños. La situación es crítica, desesperante, pues es una ciudad que normalmente alberga 300.000 habitantes, hoy supera los 1,5 millones de personas, con problemas de infraestructura (faltan viviendas o albergues, no tienen hospital, escasez de sanitarios, etc.), no hay agua ni alimentos.\n  </p>\n  <p>\n   Los sionistas empujan cada vez más a los palestinos hacia el desierto del Sinaí en Egipto, un viejo proyecto de transferencia o desplazamiento forzado que le dejaría el camino libre a Israel para ocupar definitivamente el territorio de Palestina. Una incursión terrestre del ejército sionista aumentaría la tragedia, el genocidio, al tratarse de una zona geográfica muy pequeña en la que normalmente habitan 300.000 personas aproximadamente, pero que, hoy en día, superan los 1,5 millones de palestinos hacinados en Rafah, que ni siquiera cuenta con un hospital.\n  </p>\n  <p>\n   Es urgente manifestarse en todas las ciudades del mundo en contra de este genocidio. Es urgente levantar la voz de protesta contra la violenta ocupación de los sionistas en Rafah. Se debe denunciar la trampa que los sionistas de Israel le pusieron al pueblo palestino, al ordenarles el desplazamiento hacia Rafah como si fuera una zona segura que ya empezó a ser bombardeada. El etnocidio que comete Israel no puede ser perdonado.\n  </p>\n  <figure class=\"wp-block-pullquote\">\n   <blockquote>\n    <p>\n     Como parte del Comité Colombiano de Solidaridad con Palestina convocamos a un mitin el día de hoy, 13 de febrero a las 6 de la tarde frente a la embajada sionista en Bogotá: Avenida Calle 26 #57 – 83 (Estación CAN de Transmilenio)\n    </p>\n   </blockquote>\n  </figure>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large is-resized\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/convocatoria-al-mitin.jpg\">\n     <img alt=\"¡Detener YA el brutal ataque de los sionistas en Rafah! 2\" class=\"wp-image-20872\" decoding=\"async\" height=\"1217\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/convocatoria-al-mitin-940x1217.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/convocatoria-al-mitin-940x1217.jpg\" style=\"width:380px;height:auto\" width=\"940\"/>\n    </a>\n   </figure>\n  </div>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   ¡A las calles a denunciar al sionismo en todas las embajadas de los genocidas de Israel! ¡Ni un minuto de paz para los sionistas! ¡Ni un minuto de silencio por los muertos palestinos víctimas de las bombas de Israel!\n  </h5>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/rafah-2/", "type": "article", "title": "¡Detener YA el brutal ataque de los sionistas en Rafah! | Revolución Obrera", "description": "Desde el lunes 12 de febrero, el Estado genocida de Israel inició una ofensiva militar sobre Rafah. La ciudad de Rafah está ubicada al extremo sur de la", "author": ["Revolución Obrera"], "tags": ["Benjamín Netanyahu", "Estado sionista de Israel", "Estados Unidos", "Franja de Gaza", "Israel", "Palestina", "Palestina Libre", "Rafah"], "section": "Actualidad política"}