{"published time": "2024-02-13T20-05-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-pakistan-protest.webp", "https://redherald.org/wp-content/uploads/2024/02/police-firing.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"513\" sizes=\"(max-width: 770px) 100vw, 770px\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-pakistan-protest.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-pakistan-protest.webp\" width=\"770\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Featured image: blockade in the highways by protesters after knowing the result of the elections held on 8\n   <sup>\n    th\n   </sup>\n   of February. Source: Al Jazeera\n  </em>\n </p>\n <p>\n  <a href=\"https://www.dawn.com/news/1813441/protests-across-country-against-alleged-election-rigging-escalate\">\n   Protests and clashes between demonstrators and police have erupted\n  </a>\n  in Pakistan, after the results of the elections held on the 8th of February were known. The protests have blocked most of the traffic and the economical activity in many areas. Several of the highways of the country have been completely blocked, for example the highway between Peshawar and Islamabad, which has been blocked from the noon until the night of Sunday. Also another important highway, which connects Sindh and Balochistan.\n  <a href=\"https://tribune.com.pk/story/2456094/1200-pti-supporters-booked\">\n   Just on Friday,\n  </a>\n  four people dead and more than 30 people injured were counted in the first protests that erupted in the country. The supporters of Imran Khan and from other parties have denounced that there has been a manipulation in the recount of the votes, which also took several days to be done.\n </p>\n <p>\n  <a href=\"https://redherald.org/2024/02/09/deep-crisis-of-the-bureaucratic-capitalism-in-pakistan/\">\n   We already wrote\n  </a>\n  on this deep crisis of the bureaucratic capitalism in Pakistan, and we pointed out this instability that would shake the old State after the elections:\n  <em>\n   “Pakistani ruling classes and imperialism, mainly Yankee, seek to stabilize the country with the latest elections and formation of a new government for the State, although in front of them they have the clear distrust of the people. Also an additional problem now, is that the majority of the candidates elected are “independent”, that means from Khan’s party. But they will be not allowed to form a government, which is only allowed for parties. The biggest party will be the party of Nawaz Sharif, which will form a government, but without the majority in the parliament, totally unstable, sharpening even more the political crisis in Pakistan”.\n  </em>\n </p>\n <p>\n  Despite the protesters not having made any provocation or any attack against them, the repressive forces have detained numerous demonstrators, as well as raided the houses of electoral candidates suspected of being supporters of the Pakistan Tehreek-e-Insaf (PTI), party of Imran Khan. The Pakistani government has responded with a big police deployment in the streets, and in some places the repressive forces\n  <a href=\"https://www.dawn.com/news/1813513/police-round-up-several-pti-protesters-in-rawalpindi\">\n   have fired tear gas\n  </a>\n  at the demonstrators and have clashed against them, for example in Rawalpindi and\n  <a href=\"https://www.aljazeera.com/news/2024/2/12/pakistani-protesters-block-highways-to-demonstrate-against-election-results\">\n   Lahore\n  </a>\n  , both cities in the Punjab region. So far there are reports of 1.200 people charged, specially members of the PTI, and 26 of the Party’s activists have been accused of terrorism.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-8781\" decoding=\"async\" height=\"473\" sizes=\"(max-width: 387px) 100vw, 387px\" src=\"https://redherald.org/wp-content/uploads/2024/02/police-firing.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/police-firing.webp\" width=\"387\"/>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     Police officer firing tear gases against the protesters in Rawalpindi. Source: Dawn\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Facing this situation of growing instability, there are several matters\n  <a href=\"https://www.aljazeera.com/news/liveblog/2024/2/12/pakistan-post-election-crisis-live-parleys-and-protests-after-tense-vote\">\n   that local analysts are pointing out\n  </a>\n  : no government formed after the elections will have an easy time; and if the situation continues worsening, the government will again go back to the military. The military, who are the main lackeys of Yankee imperialism in the country, have asked for\n  <a href=\"https://www.theguardian.com/world/2024/feb/10/pakistan-army-chief-calls-for-unity-as-election-fails-to-produce-clear-winner\">\n   “maturity and unity”\n  </a>\n  , and that Nawaz Sharif, as leader of the winning party of the elections, must form government. Again the military have the role of trying to stabilize the country and trying to solve the sharp crisis of the bureaucratic capitalism in Pakistan. Also they show great hypocrisy, as at the same time that they are asking for unity, they are unleashing a wave of arrests and attacks against the people on the streets.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/13/instability-grows-in-pakistan/", "type": "article", "title": "Instability grows in Pakistan – The Red Herald", "description": "Protests and clashes between demonstrators and police have erupted in Pakistan, after the results of the elections held on the 8th of February were known.", "modified time": "2024-02-13T19:03:10+00:00", "author": ["F.W."], "categories": ["Asia", "Featured"], "tags": ["Pakistan", "Protests", "Repression"], "sections": ["Asia", "Featured", "Pakistan", "Protests", "Repression", "English", "pll_65cbbd3e73cf5"]}