{"title": "pc 13 febbraio - Stellantis Melfi: la situazione peggiora nel presente, figuriamoci il futuro", "published time": "2024-02-13T11-08-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh8xQPVWXgSlHmHhkh2h4LFcLMsmph9ql0NVPcPHRiZvTK9QO7jThYOWekBgkduQgDBZ5g3l-hbLo9bVWG_JqB7AQJepxUutCCvD-Gks2cdT1tVsTSa367xKR0142nr4JVmC1X2NoHhu-7vgII1Y2X7ae9WULR__RoVVcsqK6b3UTagnWfecn3cdytxNmCt/s320/stellantis-46054.660x368.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7756698020672808384\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh8xQPVWXgSlHmHhkh2h4LFcLMsmph9ql0NVPcPHRiZvTK9QO7jThYOWekBgkduQgDBZ5g3l-hbLo9bVWG_JqB7AQJepxUutCCvD-Gks2cdT1tVsTSa367xKR0142nr4JVmC1X2NoHhu-7vgII1Y2X7ae9WULR__RoVVcsqK6b3UTagnWfecn3cdytxNmCt/s660/stellantis-46054.660x368.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"368\" data-original-width=\"660\" height=\"178\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh8xQPVWXgSlHmHhkh2h4LFcLMsmph9ql0NVPcPHRiZvTK9QO7jThYOWekBgkduQgDBZ5g3l-hbLo9bVWG_JqB7AQJepxUutCCvD-Gks2cdT1tVsTSa367xKR0142nr4JVmC1X2NoHhu-7vgII1Y2X7ae9WULR__RoVVcsqK6b3UTagnWfecn3cdytxNmCt/s320/stellantis-46054.660x368.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh8xQPVWXgSlHmHhkh2h4LFcLMsmph9ql0NVPcPHRiZvTK9QO7jThYOWekBgkduQgDBZ5g3l-hbLo9bVWG_JqB7AQJepxUutCCvD-Gks2cdT1tVsTSa367xKR0142nr4JVmC1X2NoHhu-7vgII1Y2X7ae9WULR__RoVVcsqK6b3UTagnWfecn3cdytxNmCt/s320/stellantis-46054.660x368.jpg\" width=\"320\"/>\n  </a>\n </div>\n <br/>\n Alla Stellantis di Melfi il presente è sempre peggio e il futuro è a rischio.\n <p>\n </p>\n <p>\n  Partiamo da quest'ultimo punto. L'Anfia (Associazione nazionale della filiera industria automobilistica) inserisce le fabbriche del Sud Italia fra quelle più a rischio nel futuro prossimo nella prospettiva della trasformazione elettrica; e aggiunge: molti stabilimenti saranno letteralmente fuori almeno per ora, da qualsiasi ipotesi di riconversione del gruppo Stellantis.\n </p>\n <p>\n  Questo contrasta con le assicurazioni date da Stellantis per lo stabilimento di Melfi. E' inutile dire quanto sia in contrasto con i piani, presenti e futuri, di un milione di auto e di assicurazioni fatte negli incontri Governo/Stellantis. Al di là del contrasto messo in luce dalla stampa tra i due interlocutori, guardando dal punto di vista dei lavoratori, le cose sono comunque senza futuro.\n </p>\n <p>\n  Parlare del futuro è importante per contrastare la campagna, più o meno alimentata anche dalle posizioni sindacali, per cui il presente nero sia un passo necessario da percorrere, riducendo i danni soprattutto con\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n gli ammortizzatori sociali, e la cosiddetta \"area di crisi complessa\".\n <p>\n </p>\n <p>\n  Anche su questo le cose non stanno così. Le due ditte dell'appalto messe in cassintegrazione ora come ora non hanno un futuro lavorativo e quello che succede all'interno dello stabilimento resta all'insegna di un costante peggioramento sia salariale, sia delle condizioni di lavoro, sia del futuro.\n </p>\n <p>\n  L'ultimo scippo, scrive la pagina di Potenza del giornale \"L'Edicola\", è quello compiuto da Stellantis dove \"\n  <i>\n   tra annunci e smentite\n   <b>\n    il lavoro notturno è stato tolto\n   </b>\n   e a doverci fare i conti a fine mese sono gli operai turnisti a cui\n   <b>\n    vengono meno 300 euro in busta paga\n   </b>\n   . Meno ore, soldi in meno, con la cassintegrazione che già pesa di suo. Lo stop agli impianti di Melfi, secondo Stellantis, oltre che dal calo della domanda è stato determinato anche dalla \"crisi dei semiconduttori\" che sta toccando il settore dell'automobile a livello mondiale. Fca - sempre secondo l'articolo - non dispone dei componenti sufficienti (microchip) a garantire la produzione dei suoi modelli..\n  </i>\n  .\"\n </p>\n <p>\n  Chiaramente non è che agli operai fa piacere fare il turno di notte, si fa per portare a casa qualche soldo in più.\n </p>\n <p>\n  Scrive poi ancora il giornale:\n  <i>\n   \"In fabbrica, si sa, qualsiasi turno si segua il numero di auto o pezzi da produrre pro capite è sempre lo stesso. I numeri non cambiano o sul turno pomeridiano o di mattina o di notte... Nell'arco della giornata più pezzi e auto servono più turni la direzione fa fare; meno pezzi meno turni. Se la produzione si abbassa il management toglie le notti perchè in questo modo non paga le maggiorazioni; anzi, se si abbassa ancora, toglie anche il pomeriggio non pagando le maggiorazioni previste anche per alcune ore del pomeriggio\".\n  </i>\n </p>\n <p>\n  <b>\n   Quindi, la ricaduta sul salario è significativa.\n  </b>\n </p>\n <p>\n  Il giornale solleva poi il rapporto tra turni e salute:\n  <i>\n   \"Di fatto esistono prove crescenti che il lavoro articolato su turni ha un impatto significativo sulla salute e sulle prestazioni del lavoratore a causa dell'alterazione dei processi naturali del sonno che possono compromettere la sicurezza, aumentando il rischio di errori e soprattutto di incidenti sul lavoro\".\n  </i>\n </p>\n <p>\n  Tutto questo se si lavora. Perchè, è chiaro, tuttora il problema principale sono le fermate per cigo che già riducono il salario, e quindi i lavoratori accettano quello che vuole il \"convento\" per qualche ora in più.\n </p>\n <p>\n  C'è poco da aggiungere.\n  <b>\n   Il problema è come si contrasta quotidianamente, qui ed ora questa situazione.\n  </b>\n </p>\n <p>\n  Con il sindacato impegnato più negli incontri che nel contrasto quotidiano a questa realtà. Su questo per noi solo la\n  <b>\n   lotta \"spontanea\" è l'arma necessaria,\n  </b>\n  come altri stabilimenti, vedi Pomigliano, hanno dimostrato. E' su di essa che si può innestare la risposta operaia che condizioni anche parzialmente la posizione sindacale, a partire da quella della Fiom, e che è l'unico modo, nella sua estensione e generalizzazione, per affrontare i problemi dell'ora e costruire forza e coscienza necessarie per affrontare i problemi del prossimo futuro.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Alla Stellantis di Melfi il presente è sempre peggio e il futuro è a rischio. Partiamo da quest'ultimo punto. L'Anfia (Associazione nazion...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-13-febbraio-stellantis-melfi-la.html"}