{"published time": "2024-02-29T99-99-98", "images": ["https://www.atik-online.net/wp-content/uploads/2024/02/93d797e9-9bc4-4abd-b3e2-2ea0e646d408-620x330.jpeg", "https://www.atik-online.net/wp-content/uploads/2024/02/4a89860d-d0a2-458f-9700-330b7b308756-300x295.jpeg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <div>\n  DARMSTADT|25.02.2023| Siyaset bilimci ve araştırmacı yazar Volkan Yaraşır ile ATİK eş genel başkanı Süleyman Gürcan’ın konuşmacı olarak katıltıldığı panele kitlenin ilgisi yoğundu. İki bölüm olarak gerçekleşen panelde ilk bölümde konuşmacılar tarihsel sürecinden bu güne Ortadoğu coğrafyasının ve halklarının tarihini ayrıntılı değerlendirdiler.\n </div>\n <div>\n  Emperyalistlerin doymak bilmez pazar hırsı, yer altı yer üstü doğal zenginliklerinin çekiciliği, coğrafi konumunun özelliği bakımından sürekli bir savaş bölgesi haline getirilmesi, halkların acımasızca, vahşice kana, göz yaşına boğulduğu, daha da vahşisi soykırıma uğratıldığı bir coğrafya vurgusu yapıldı.\n </div>\n <div>\n  7 Ekim 2023 te Kassam tugayları öncülüğünde Siyonist Israil devletine geniş kapsamlı yapılan saldırılar da değerlendirildi. Bu eylemin emperyalistler tarafından bilinçli olarak manupüle edilerek gerici HAMAS örgütünün gölgesinde bırakılmak istendiği, bununla Siyonist Israil’in ve destekçisi ABD ve Avrupa emperyalistlerinin işlediği soykırım suçunun gizlenmek istendiği, aynı zamanda Filstin halkının haklı direnişinin terörize edilmek istendiği belirtildi. Sivil gözetilerek yapılan saldırıları kınanması gerektiği, yine gerici HAMAS örgütüne eleştiri hakkının saklı tutularak bu direnişin Filistin halkının kurtuluş mücadelesinin bir parçası olduğu gerçeğini kabul etmemiz gerektiği vurgusu yapıldı.\n </div>\n <div>\n  İkinci bölümünde de katılan kitlenin soru, görüş ve değerlendirmeleriyle coşkulu ve son derece verimli bir söyleşi olarak panel sonlandırıldı.\n </div>\n <p>\n </p>\n <p>\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/atif-hessen-tarafindan-darmstadtda-ortadogu-ozgulunde-filistin-gercekligi-konulu-panel-gerceklestirildi", "type": "article", "title": "ATİF Hessen tarafından Darmstadt’da “Ortadoğu Özgülünde Filistin gerçekliği” konulu panel gerçekleştirildi", "description": "DARMSTADT|25.02.2023| Siyaset bilimci ve araştırmacı yazar Volkan Yaraşır ile ATİK eş genel başkanı ...", "author": ["muhabirevrim"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler"}