{"published time": "2024-02-29T23-36-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"375\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson.webp\" width=\"580\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We publish excerpts of a\n   <a href=\"https://nazariyamagazine.in/2024/02/27/rona-wilson-voice-of-resistance-is-echoing-in-the-heart-of-the-masses/\">\n    document\n   </a>\n   published by Nazariya Magazine:\n  </em>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Release Rona Wilson!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <em>\n   <strong>\n    Free the BK-16 Targets of the Brahmanical Hindutva Fascism’s Assault on Dissent and Democratisation!\n   </strong>\n  </em>\n </p>\n <p>\n  <em>\n   …\n  </em>\n </p>\n <p>\n  Rona Wilson is one of the activists behind bars due to the BK16 case, targeted for his activism and anti-fascist intervention. …\n </p>\n <p>\n  Questioning the nature of Indian democracy is not new to Rona, with his activism around political prisoners being centred around the undemocratic nature of the “anti-terror” law in India. Rona was a founding member of the Committee for the Release of Political Prisoners (CRPP) and serves as its Public Relations Secretary. …\n </p>\n <p>\n  Along with the famed author-activist Arundhati Roy, Rona was also a member of the Committee for the Defense and Release of GN Saibaba and has been working on the issue of political prisoners since the early 2000s. …\n </p>\n <p>\n  Rona was arrested from his Delhi home on 6\n  <sup>\n   th\n  </sup>\n  June 2018, along with 4 other activists on the same day- Sudhir Dhawale, Surendra Gadling, Mahesh Raut and Shoma Sen. All five were accused of having links with the banned Communist Party of India (Maoist) and charged under various sections of the UAPA. However, the state had particularly targeted Rona Wilson …\n </p>\n <p>\n  The National Investigation Agency (NIA) has accused Rona of trying to create disturbances in India since they have seized some documents from him which talk about how oppressed groups like Dalits and Muslims must join hands in the formation of an anti-fascist united front to strengthen the mass mobilisation of people. For this reason, the police singled out Rona for conspiring to assassinate prime Minister Narendra Modi, based on the claims of the police of having found a letter amongst Rona’s possessions…\n </p>\n <p>\n  Years after his unjust arrest, Arsenal Consulting analysed the electronic copies of the computers of co-defendants Rona and Surendra at the request of the defense team. Arsenal Consulting (a Massachusetts-based digital forensics firm) had stated that an attacker used malware to infiltrate Wilson’s laptop and deposited at least ten incriminating letters on it. These included a purported letter to a Maoist militant discussing the need for guns and ammunition, and even urging the banned group to assassinate Prime Minister Narendra Modi.\n </p>\n <p>\n  A year later, a report was released by the Washington Post revealing that Rona was targeted by two separate groups of hackers before he was arrested. … ModifiedElephant, the main hacker, sent emails with documents or attachments – laden with commercially available malware like NetWire and DarkComet — that were tailored to the victim’s interests and were often copied to multiple recipients they knew, SentinelOne said. Wilson received at least 32 emails from ModifiedElephant, and Gadling was the recipient of 40 such mails from the group.\n </p>\n <p>\n  … Three independent experts in the United States and Europe reviewed the SentinelOne report at The Post’s request and concurred with its conclusions. Concerningly, the researchers said that the earliest attack on Wilson can be traced back to a decade ago, though the email attacks intensified in 2014 and continued until at least 2016.\n </p>\n <p>\n  … The state has painted him so, like they have painted those who fight against injustice, for hope, as terrorists, as anti-nationals. The question remains- whose nation? In a country which is itself a prison house of nationalities, are we to accept the state’s agenda of establishing a Hindu Rashtra? Are we to accept a “nation” built on the blood of Muslims, of Adivasis, of oppressed castes, of women and other oppressed groups? Are we to accept a nation which throws its most patriotic, country-loving people into jail for having a voice, albeit one which speaks to the people, of their demands, instead of the chauvinistic and reactionary agenda of the state? No, we cannot accept this as a country. We cannot accept anything but the unconditional release of Comrade Rona, of the release of all political prisoners who fight selflessly for us.\n </p>\n <p>\n  <em>\n   <br/>\n   Here we share the full document:\n  </em>\n </p>\n <div class=\"wp-block-file\" data-wp-interactive=\"\">\n  <object aria-label=\"Embed of Release-Rona-Wilson-Nazariya-Magazine.\" class=\"wp-block-file__embed\" data=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson-Nazariya-Magazine.pdf\" data-wp-bind--hidden=\"!selectors.core.file.hasPdfPreview\" hidden=\"\" style=\"width:100%;height:600px\" type=\"application/pdf\">\n  </object>\n  <a href=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson-Nazariya-Magazine.pdf\" id=\"wp-block-file--media-bd5f54e8-3e4c-4d42-85d2-cbf2a376297d\">\n   Release-Rona-Wilson-Nazariya-Magazine\n  </a>\n  <a aria-describedby=\"wp-block-file--media-bd5f54e8-3e4c-4d42-85d2-cbf2a376297d\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson-Nazariya-Magazine.pdf\">\n   Download\n  </a>\n </div>\n</div>\n", "source": "https://redherald.org/2024/02/29/india-release-rona-wilson/", "type": "article", "title": "India: Release Rona Wilson! – The Red Herald", "description": "Rona Wilson is one of the activists behind bars due to the BK16 case, targeted for his activism and anti-fascist intervention. …", "modified time": "2024-02-29T20:39:15+00:00", "author": ["A.R."], "categories": ["Asia", "Featured"], "tags": ["India", "Repression"], "sections": ["Asia", "Featured", "India", "Repression", "English", "pll_65e0eb74c3490"]}