{"published time": "2024-02-29T19-58-11-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <a href=\"https://ruhrgebietskonferenz-pflege.de/stiller-rationierung-durch-fach-und-arbeitskraeftemangel-entgegenwirken/\">\n   Gestern fand in Gelsenkirchen die erste Ruhrgebietskonferenz der Pflege unter dem Slogan „Pflege-Triage-Gipfel“ statt.\n  </a>\n  Ausgerichtet wurde die Konferenz von öffentlichen Träger wie die AWO, Diakonie, verschiedene Stiftungen und private Unternehmen wie „Humanitas“ aus Essen  sowie die Interessenvertretung pflegender Angehöriger in NRW. Weder Teil der Ausrichterorganisatoren noch im Rahmenprogramm der Konferenz vertreten waren die Pflegekammer des Landes Nordrhein-Westfalen als Berufsfachvertretung aller Pfleger noch die Gewerkschaft Verdi welche die Pflegerarbeiter in ihren Arbeitskämpfen vertritt.\n </p>\n <p style=\"text-align: justify;\">\n  Dreh- und Angelpunkt der Konferenz und des Rahmenprogrammes war mit dem Slogan rund um die Pflege-Triage die Gefahr das zukünftig Patienten vermehrt vernachlässigt oder ganz abgewiesen werden. Doch Begriff Triage hat in der Pflege eine andere Bedeutung als die Definition welche wir in den Coronajahren kennengelernt haben. Pflege-Triage bedeutet nämlich das leichtere Fälle eher angenommen werden mit der Argumentation das so mehr Menschen richtig versorgt werden und Fälle mit höheren Pflegegraden die häufiger eine Involvierung von Spezialisten benötigen aufgrund von wirtschaftlicher Einsparungen und Arbeitskräftemangel abgelehnt oder gekündigt werden. Unter diesem Überthema wurden dann auf der Konferenz verschiedene Vorträge unteranderem zu Warteschlangen in der ambulanten Pflege, Angebotseinschränkung und fehlender Spezialpflege von den Geschäftsführern verschiedener Unternehmen gehalten. Zusätzlich fand auch eine Gesprächsrunde statt an der auch der Sprecher für Gesundheitspolitik der SPD in NRW teilnahm.\n </p>\n <p style=\"text-align: justify;\">\n  Das Ergebnis der Konferenz: Bundesweit fehlen bis zum Jahr 2030 ca. 130.000 Pflegerinnen und Pfleger was umgerechnet bedeutet das 1,1 Millionen Menschen keinen Pflegeplatz bekommen werden, den sie benötigen.\n </p>\n <p style=\"text-align: justify;\">\n  Doch so gerechtfertigt die Frage von Pflege-Triage und Arbeitskräftemangel für die Entwicklung zu einem menschenwürdigen Gesundheitssystem ist, diese Unternehmerkonferenz wird keiner der Probleme lösen.\n </p>\n <p style=\"text-align: justify;\">\n  Zum Beispiel weil Unternehmen in der Pflege größtenteils selbst verantwortlich dafür sind das ihnen massenweise die Arbeiter davonlaufen oder gar nicht erst bei ihnen anfangen wollen. Ein hohes Maß an Überstunden, zu wenig Personal und zu viel Belastung und zum Teil lächerliche Löhne im Vergleich zur Arbeitsleistung sind nur ein paar der Gründe weshalb immer weniger Menschen in die Pflege gehen. Und daran tragen die Pflegeunternehmen die auch nur normale kapitalistische, profitorientierte Unternehmen sind einen großen Anteil neben dem der Krisenpolitik des bürgerlichen Staats. Hinzu kommt die Gängelung von Pflegearbeitern wenn diese gerechtfertigterweise gegen diese Zustände in den Streik treten wie die letzten Jahre gezeigt haben. Dann wird von Seiten der Arbeitskäufer oft betont das die Pflege kein Beruf, sondern eine „Berufung“ wäre und jeder ernsthaft geführte Kampf für politische und ökonomische Verbesserungen doch der Patientenversorgung Schaden würde. Diese Masche kennt man auch aus vielen anderen Berufen im Gesundheits- und Sozialsektor. Das ist die Frage der Tagesforderungen der Pflegearbeiter und diese können nur erkämpft werden wenn sich die Pflegerinnen und Pfleger auf einer proletarischen Klassengrundlage im Gesundheitsbereich zusammenschließen und entschlossen für ihre Forderungen und Rechte kämpfen.\n </p>\n <p style=\"text-align: justify;\">\n  Ein anderes Problem was wir uns gerade jetzt kurz vor dem internationalen Frauenkampftag am 8. März ins Gedächtnis rufen sollten\n  <a href=\"https://de.statista.com/statistik/daten/studie/1029877/umfrage/verteilung-von-pflegekraefte-in-deutschland-nach-pflegeart-und-geschlecht/\">\n   ist das mit 82 Prozent die absolute Mehrheit aller Pflegearbeiter Frauen sind.\n  </a>\n  Wie in so vielen Gesundheits- und Sozialbranchen die als bezahlte Reproduktionsarbeit fungieren ist der Frauenanteil auch dort überproportional hoch. Nur zum Vergleich, in der Gesamtbevölkerung machen Frauen 46 Prozent der Sozialversicherungspflichtigen Beschäftigten aus. Daher zeigt sich auch gerade in der Pflege die Notwendigkeit einer klassenbewussten Frauenbewegung welche für ihre eigenen Interessen als Arbeiterinnen gegen die besondere patriarchale Ausbeutung in der Pflege kämpft und sich für eine Gesundheitsversorgung im Sinne von Arbeiterklasse und Volk einsetzt.\n </p>\n <p style=\"text-align: justify;\">\n  Das Grundproblem liegt aber daran das die Pflege genauso wie jeder andere Gesellschaftsbereich nach den Prinzipien der kapitalistischen Profitlogik funktioniert. Das bedeutet das die Pflege von älteren Angehörigen, Menschen mit Behinderungen und kranken Menschen nicht der Zweck der Pflege im Imperialismus ist, sondern möglichst viel Geld damit zu machen. Da aber der Großteil der Gesellschaft aus der Arbeiterklasse und dem Volk besteht und immer  finanziellen Mittel hat um sich eine angemessene, teure Pflege zu leisten ist die Pflege auf staatliche Hilfen angewiesen. Diese staatlichen Hilfen werden aber wie so Vieles im Gesundheits- und Sozialbereich gerade massiv gestrichen.\n  <a href=\"https://www.aerzteblatt.de/nachrichten/148940/Haushalt-enthaelt-keinen-Bundeszuschuss-zur-Pflegeversicherung-mehr#:~:text=F%C3%BCr%202024%20sind%20der%20erg%C3%A4nzende,1%2C0%20Milliarden%20Euro).\">\n   So wurde für den Bundeshaushalt 2024 der Zuschuss des Bundes für die Pflegeversicherung komplett gestrichen was ein Subventionsloch von 1 Milliarde Euro bedeutet.\n  </a>\n  Ein Gesundheitssystem das also unsere Bedürfnisse  wirklich in den Mittelpunkt stellt ist im Imperialismus nicht zu machen, weil das System darauf ausgelegt aus unserer medizinischen Not Geld zu machen und in Krisenzeiten immer mehr darauf verzichtet eine angemessene Gesundheitsversorgung zu gewährleisten. Wollen wir also eine Pflege die nicht Profit, sondern die Gesundheit der Arbeiterklasse und des Volkes in den Mittelpunkt stellt, müssen wir und allen voran die Arbeiter in der Pflege für den Sozialismus kämpfen in dem die Pflegeeinrichtungen in der Hand des Volkes und nicht in der von Unternehmen sind.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8347-nrw-pflege-in-der-krise", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "NRW: Pflege in der Krise", "tags": ["Pflegekräfte", "NRW"]}