{"published time": "2024-02-29T16-38-51-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Design-sem-nome-1-39-620x388-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"388\" loading=\"lazy\" sizes=\"(max-width: 620px) 100vw, 620px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Design-sem-nome-1-39-620x388-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Design-sem-nome-1-39-620x388-1.jpg\" width=\"620\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  O ex-chefe do Comando de Operações Terrestres do Exército, general Estevam Theophilo Gaspar de Oliveira revelou que se reuniu com Jair Bolsonaro, em dezembro de 2022, por ordem do então comandante do Exército, Freire Gomes. A afirmação foi dada em depoimento à Polícia Federal no dia 23 de fevereiro e revelada pela jornalista Bela Megale no dia 29/02. Além de apontar para o início do “salve-se quem puder” por meio da trairagem na caserna, a revelação vai contra o que Freire Gomes havia pregado até aqui. O ex-comandante tem insistido que não participou da articulação golpista e que, inclusive, jogou contra o movimento.\n </p>\n <p>\n  A referida reunião ocorreu no dia 9 de dezembro de 2022, no Palácio da Alvorada, e teve como tema de discussão a ruptura institucional aberta para culminar o golpe militar em curso, com a apresentação da chamada “minuta do golpe”. A informação da reunião foi revelada em delação premiada com o tenente-coronel da reserva Mauro Cid. Segundo mensagens encontradas no celular do mesmo militar, Theophilo teria, na reunião, concordado em embarcar na  execução do golpe. Caso a culminação do golpe tivesse sido consolidada, Estevam teria sido o responsável pelo acionar e comando das Forças Especiais do Exército reacionário, os “\n  <em>\n   kids\n  </em>\n  preto”.\n </p>\n <p>\n  A deduragem de Theophilo ocorreu um dia depois da ida de Jair Bolsonaro, Augusto Heleno, Braga Netto e outros militares de destaque à sede da Polícia Federal em Brasília para prestar depoimentos. Todos ficaram em silêncio na ocasião.\n </p>\n <p>\n  Estevam, assim, saiu do padrão e se juntou à Mauro Cid na lista dos que vão abrir o jogo, mesmo que parcialmente, sobre a articulação golpista. A única revelação do general divulgada à imprensa até agora, em um depoimento que levou cinco horas, já serviu para voltar a incriminar o ex-comandante Freire Gomes.\n </p>\n <p>\n  Gomes, que em reunião com Bolsonaro afirmou que não participaria da ruptura institucional aberta, tem tentado nas últimas semanas levar adiante a versão de que “articulou contra o golpe”. Até agora, nenhuma prova foi apresentada, e todo o cenário continua a apontar para sua omissão e prevaricação frente à articulação golpista de extrema-direita de seus colegas do Alto Comando.\n </p>\n <p>\n  Agora, com a nova revelação, na melhor das hipóteses para Gomes, ele será tido como mais um dos generais da Cúpula militar que, nos últimos anos, consentiu com a intervenção cada vez mais ativa das Forças Armadas reacionárias na vida política nacional (nos modelos de um golpe militar silencioso como pensado pela direita militar), e que em 2022 se omitiu por completo frente ao golpe aberto planejado pelos seus consortes. Na pior, volta a ser tido como um dos articuladores da trama golpista de extrema-direita.\n </p>\n <p>\n  Fica a questão, ainda, de qual será o próximo militar reacionário encrencado que vai buscar entregar outro, superior ou inferior, para tentar salvar a própria pele, agravando assim a crise militar e revelando ainda mais o papel da Cúpula militar na agitação e articulação do golpe. Cid já foi, e Theophilo juntou-se a ele. Qual será o próximo fogo amigo?\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/em-delacao-general-estevam-theophilo-entregou-papel-de-freire-gomes-na-articulacao-golpista-com-bolsonaro/", "type": "article", "title": "Em depoimento, general Estevam Theophilo entregou papel de Freire Gomes na articulação golpista com Bolsonaro - A Nova Democracia", "description": "Com a afirmação, Theophilo se junta a Mauro Cid na lista dos militares que entregaram consortes para salvar a própria pele. A revelação também vai contra o que havia pregado até aqui. Gomes tem insistido que não participou da articulação golpista e que jogou contra o movimento.", "modified time": "2024-02-29T20:12:12-03:00", "updated time": "2024-02-29T20:12:12-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["golpe militar"], "sections": ["Situação Política"], "link-section": "situacao-politica"}