{"title": "pc 29 febbraio- Le balle del ministro Urso all'ex ILVA Taranto, il servilismo confederale e la ricostruzione della forza \"contro\" degli operai", "published time": "2024-02-29T19-03-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5dyXAskK2PzD2LYFDG-Tdt2ph1lsN1psmhw9PwMVM3oKPRLuITVrNyM46x0avFzcF6CXGYB8-sHIdWBoo_DgPZAOu7bZWlP97q4c8JQcfgpZsx5PpQLyA-zKa_DjZmr_DQHXoIS36E-1LJi5bYvYw4FfKnbxutOTN4gJoldlgVcnBGB3WEPAPZBSkyx52/s512/Ilva-pdroni%20e%20governo.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGf1sY6FG6Q_XDcl7TCWsqJGdTmXsvFxmDBNJkfiJyFg4UhkRGjrCT0n9UZ1Bn5cHwyomXExS7NN_TgtDBYmEwFKw6sxq6D9m1CgtCj4Svs6om1xfX45jrh6kcwhDQKTnxmySKk-M-Zoyn8AmRZlzDgTk3uAOGfZrvedA6QSTHAnolv2IZhvAHZjafuTgV/s1600/ILVA-Urso%20e%20Palombella.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4887893992918486327\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   da Controinformazione rossoperaia del 29/02\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5dyXAskK2PzD2LYFDG-Tdt2ph1lsN1psmhw9PwMVM3oKPRLuITVrNyM46x0avFzcF6CXGYB8-sHIdWBoo_DgPZAOu7bZWlP97q4c8JQcfgpZsx5PpQLyA-zKa_DjZmr_DQHXoIS36E-1LJi5bYvYw4FfKnbxutOTN4gJoldlgVcnBGB3WEPAPZBSkyx52/s512/Ilva-pdroni%20e%20governo.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"384\" data-original-width=\"512\" height=\"307\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5dyXAskK2PzD2LYFDG-Tdt2ph1lsN1psmhw9PwMVM3oKPRLuITVrNyM46x0avFzcF6CXGYB8-sHIdWBoo_DgPZAOu7bZWlP97q4c8JQcfgpZsx5PpQLyA-zKa_DjZmr_DQHXoIS36E-1LJi5bYvYw4FfKnbxutOTN4gJoldlgVcnBGB3WEPAPZBSkyx52/s512/Ilva-pdroni%20e%20governo.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5dyXAskK2PzD2LYFDG-Tdt2ph1lsN1psmhw9PwMVM3oKPRLuITVrNyM46x0avFzcF6CXGYB8-sHIdWBoo_DgPZAOu7bZWlP97q4c8JQcfgpZsx5PpQLyA-zKa_DjZmr_DQHXoIS36E-1LJi5bYvYw4FfKnbxutOTN4gJoldlgVcnBGB3WEPAPZBSkyx52/s512/Ilva-pdroni%20e%20governo.jpg\" width=\"409\"/>\n  </a>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La questione ex Ilva deve rimanere al centro dell'attenzione degli\noperai, dei lavoratori. E non certo solo a Taranto, anche se a\nTaranto si combatte la battaglia principale in merito. Ma non ci\ndobbiamo stancare di ripetere che stiamo parlando della più grande\nfabbrica di questo paese che è all'interno di un gruppo siderurgico\nche è di grandissima importanza sia su scala nazionale sia su scala\neuropea, data la contesa mondiale che è in corso nella siderurgia\nmondiale, su scala mondiale.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Se non si capisce\nquesto, tutto quello che diciamo non ha alcun senso. È questo il\npunto su cui ci stiamo concentrando.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quando il\ngoverno, i padroni, dicono che l'Ilva è strategica - e lo vanno\nriaffermando anche in queste ore - su questo noi siamo completamente\nd'accordo col governo. L'unica questione è che “strategica” per\nnoi ha un altro valore: ha un valore importante per la classe operaia\ndel nostro paese, per il proletariato e tutto ciò che ha importanza\nper la classe operaia e per il proletariato del nostro paese, ha\nimportanza nella lotta di classe, nel conflitto tra padroni e\nlavoratori, nel conflitto tra padroni e governo e lavoratori, nel\nconflitto tra Stato del Capitale e lavoratori, nel conflitto tra modo\ndi produzione capitalistico/imperialistico e lavoratori. L'Ilva è\nstrategica ma dal punto di vista della classe operaia e dal punto di\nvista della classe operaia i piani che producono padroni e governo\nvanno in direzione opposta ai piani che dovrebbe produrre il\nproletariato, la classe operaia, il movimento sindacale di base e di\nclasse, le organizzazioni politiche che hanno a cuore la questione\noperaia e il ruolo della classe operaia nello scontro attuale con\nl'intero governo, con l'intero sistema nel nostro paese.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Partiamo dalla\nfine. A Taranto la mattina alle 6, davanti ai cancelli, vi è stato il\nMinistro Urso, punta di lancia in questo momento dell'applicazione\ndella linea strategica che ha scelto il governo Meloni nel suo\ninsieme a servizio degli interessi più generali dei padroni\nitaliani. Il governo ha scelto di acutizzare e rimuovere la questione\nMittal e di riprendere nelle mani la gestione temporanea della\nfabbrica per poi riconsegnarla ai nuovi padroni. Nuovi padroni di cui\nnon è chiaro ancora l'esito finale, ma sono essenzialmente i padroni\ndell'acciaio, ancora una volta rappresentati dalla Federacciai e\ndagli altri gruppi impegnati su scala mondiale nella contesa\nsull'acciaio e sugli interessi per lo stabilimento di Taranto che\nl'intero gruppo ha nel nostro paese.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il Ministro è venuto alle 6 del mattino per raccontare agli operai delle balle, una\nfavola. “Ora che lo Stato ha ripreso in tempi necessari ci sarà la\nripresa della produzione, ci sarà la ripresa dei lavoratori, ci sarà\nla soluzione dei problemi ambientali in fabbrica e in città.”\nTutto questo è una balla.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il ministro è\nvenuto qui, è venuto a Taranto, è venuto dagli operai, per\nraccontare la storia che hanno raccontato dall'inizio di questa\nvicenda.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGf1sY6FG6Q_XDcl7TCWsqJGdTmXsvFxmDBNJkfiJyFg4UhkRGjrCT0n9UZ1Bn5cHwyomXExS7NN_TgtDBYmEwFKw6sxq6D9m1CgtCj4Svs6om1xfX45jrh6kcwhDQKTnxmySKk-M-Zoyn8AmRZlzDgTk3uAOGfZrvedA6QSTHAnolv2IZhvAHZjafuTgV/s1600/ILVA-Urso%20e%20Palombella.jpg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"1200\" data-original-width=\"1600\" height=\"240\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGf1sY6FG6Q_XDcl7TCWsqJGdTmXsvFxmDBNJkfiJyFg4UhkRGjrCT0n9UZ1Bn5cHwyomXExS7NN_TgtDBYmEwFKw6sxq6D9m1CgtCj4Svs6om1xfX45jrh6kcwhDQKTnxmySKk-M-Zoyn8AmRZlzDgTk3uAOGfZrvedA6QSTHAnolv2IZhvAHZjafuTgV/s1600/ILVA-Urso%20e%20Palombella.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGf1sY6FG6Q_XDcl7TCWsqJGdTmXsvFxmDBNJkfiJyFg4UhkRGjrCT0n9UZ1Bn5cHwyomXExS7NN_TgtDBYmEwFKw6sxq6D9m1CgtCj4Svs6om1xfX45jrh6kcwhDQKTnxmySKk-M-Zoyn8AmRZlzDgTk3uAOGfZrvedA6QSTHAnolv2IZhvAHZjafuTgV/s1600/ILVA-Urso%20e%20Palombella.jpg\" width=\"320\"/>\n  </a>\n </div>\n <br/>\n Prima di guardare\na che cosa è stato detto occorre vedere che questo Ministro è stato\nraccolto da un cavalier servente che si chiama Palombella,\nsindacalista della Uilm, sindacato maggioritario all'interno dello\nstabilimento, segretario nazionale dei metalmeccanici della Uil.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le immagini\nstesse di questo “signore” che a nome degli operai gli va ad\naprire la porta, lo fanno sembrare il servo dei servi. Il sindacalismo, che pure\nin questi settimane aveva strillato, ora si è presentato nella veste\ndi servo dei servi per portare il consenso dei lavoratori alle\nsoluzioni che il governo sta prendendo. Soluzioni che non vanno in\ndirezione del ritorno al lavoro degli operai dell'indotto che sono\nfuori dal lavoro da mesi, che non vanno in direzione della soluzione\nneanche dei loro problemi elementari di garanzia, perché tutto\nquesto, il ministro Urso praticamente lo ha riconfermato.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Da che cosa\ndipenderebbe la soluzione di questi problemi, anche urgenti, dei\nlavoratori? Dal prestito-ponte della Ue di cui ora si è aperta la\ndiscussione con la Vestager (\n  <span data-darkreader-inline-border-bottom=\"\" data-darkreader-inline-border-left=\"\" data-darkreader-inline-border-right=\"\" data-darkreader-inline-border-top=\"\" style=\"--darkreader-inline-border-bottom: initial; --darkreader-inline-border-left: initial; --darkreader-inline-border-right: initial; --darkreader-inline-border-top: initial; border: none; display: inline-block; padding: 0cm;\">\n   Commissario\neuropeo per la concorrenza\n  </span>\n  , ndr), dal\nnuovo approccio dell'Europa e sulla siderurgia, altro tema che nella\ncontesa mondiale europea della siderurgia è ben lungi da essere\naffrontato, e comunque, se va affrontato, andrà affrontato nel\nquadro degli effettivi rapporti di forza che vi sono nella siderurgia\neuropea tra i diversi gruppi e dei rapporti della siderurgia europea\ncon la siderurgia mondiale.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  “Tavolo per\nseguire da vicino l'applicazione delle misure di sostegno\nall'indotto”. Misure che consistono essenzialmente nel pagare\nsubito alcuni lavori urgenti, nel pianificare un'eventuale pagamento\ndei crediti precedenti e nel distribuire la cassa integrazione ai\nlavoratori per un periodo che non si sa bene quando sarà. “Conferma\ndell'interesse degli investitori stranieri” che, una volta che\nl'Ilva venga ripresa in mano dallo Stato ed “epurata”, possa\nessere piazzata agli investitori stranieri, cioè a un altro Mittal (il più probabile candidato sembra essere\n  <em>\n   <span style=\"font-style: normal;\">\n    Metinvest\n   </span>\n  </em>\n  <span style=\"font-style: normal;\">\n  </span>\n  dell'oligarca ucraino in cordata, più o meno consenziente, con\nparte degli industriali italiani dell'acciaio: si fa in nome di\nGozzi, Arvedi e così via).\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  Quindi un processo\nche viene detto che si farà entro l'anno, quindi come minimo entro\nquest'anno non ci sarà alcuna soluzione né dei problemi del lavoro,\nné dei problemi del salario, né dei problemi delle condizioni di\nlavoro, né dei problemi dell' ambientalizzazione, né dei problemi\ndella grande questione delle questioni rappresentato dal ruolo\ninquinante dello stabilimento di Taranto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  E’ inutile dire\ncome questo si rapporti a quello che avverrà negli stabilimenti di\nCornigliano e di Novi Ligure che sono in parte legate al destino\ncomune del gruppo, in parte concepiti anche in forma distinta\nrispetto al destino comune del gruppo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  Su che cosa si sono\npoi concentrate le ulteriori dichiarazioni del ministro Urso fatte\nnei momenti successivi della sua visita a Taranto all'incontro al\ntavolo in prefettura, con parti sociali e istituzioni? Urso ha\nparlato anche in questo caso delle stesse problematiche. Lui stesso\nammette che del prestito-ponte ne ha parlato domenica con il\nCommissario europeo Vestager e che pensa che si possa e si debba\nrealizzare nei limiti delle regole europee. Per di più questo\nprestito-ponte è legato a un piano industriale che\ndimostri da subito che il prestito-ponte possa essere restituito.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  Quindi in nessuna\nmaniera si tratta di fondi per la ripresa ma si tratta di un prestito\nche, indirettamente o direttamente, non è stato concesso ad\nArcelorMittal o da esso non accettato in quelle dimensioni, e che  viene\nriproposto presso altri gruppi industriali che l'accettano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  “Mi\nsono incontrato più volte con i Commissari Breton e Vestager e ho\nchiesto di cambiare obiettivi e modalità dell'industria\nsiderurgica”. Addirittura! Addirittura il governicchio Meloni,\nsocio minore in Europa - oltre che sicuramente non in sintonia\nneanche con gli interessi generali dei diversi padroni europei vista\nla sua collocazione su tutti i temi - dovrebbe prendere in\nconsiderazione i cambiamenti obiettivi dell'industria siderurgica,\naltrimenti dice - qui, sì, giustamente - noi saremo schiacciati da\nchi produce fuori dell'Europa senza rispettare le condizioni\nambientali e sociali e così via, cosa che evidentemente è connessa\nall'attuale fase della contesa mondiale nella siderurgia da\nobiettivamente questi effetti nella lotta che è in corso tra di\nessi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  “Abbiamo\nl’assoluta volontà di rilanciare l'acciaio garantendo una\nsicurezza ambientale che per noi è fondamentale al pari della\nsicurezza del lavoro”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  A parte il fatto che\nquesto governo che, come si sa, è antiambientalista, che questo\ngoverno sul problema della sicurezza sul lavoro è per la piena\nlibertà d'impresa e per la liberalizzazione degli appalti che già\nproducono i suoi effetti nella condizione operaia, vedi le ultime\nmorti sul lavoro, questo governo, come tutti i governi dei padroni\nnegli ultimi anni, ma ancor di più questo governo, è ben lungi da\npoter essere il soggetto che possa garantire la sicurezza ambientale\ne la sicurezza del lavoro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  Poi riconferma\nquello che è stato detto non da ora ma dagli inizi della fase più\nacuta di questa crisi: “obbligatorio mantenere al lavoro i\nmanutentori”. Ma questo è banale, senza i manutentori l'impianto\nchiude, punto e basta. E quindi di che parliamo?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  “Non si può\nmandare in cassa integrazione chi lavora per la sicurezza degli\nimpianti” e quindi tutti gli altri possono benissimo andare in\ncassa integrazione con o senza ritorno, in tempi non definibili.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il piano Urso è\naria fritta, il piano Urso è quello che è stato detto sin\ndall'inizio, fin dalle prime ore, da questo governo che finora non ha\nfatto se non passi preliminari in avanti nel rapporto col gruppo\nArcelorMittal, dove si acutizzano in generale le contraddizioni\nrappresentate giuridicamente in quello che sta succedendo al\ntribunale fallimentare di Milano, dove si discute proprio il\nfallimento dell'Ilva, e quindi dell'insolvenza e della messa in\namministrazione straordinaria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In una condizione\ndi fabbrica in fallimento e in amministrazione straordinaria tutto\nquello che viene dopo è una logica conseguenza. I famosi crediti\npretesi dalle ditte, e così via, entreranno nel calderone generale\ndell'insolvenza, del fallimento, come già era avvenuto nel passato e\ncome tutte le realtà che hanno attraversato questa fase possono\nstare a dimostrare quello che realmente succede in questi gruppi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Per di più un\ngruppo che diventa sempre più traballante nel mercato mondiale -\nanche se non è questo affar nostro - è evidente che non ha\neffettive possibilità di ripresa produttiva che possa garantire\nl'occupazione dei lavoratori attuali e apre la strada a un\nridimensionamento, a una sua svendita all'ultimo padrone di turno che\nè stato più o meno lo stesso processo che portò l’Italsider a\nRiva e successivamente ad ArcelorMittal e ora….avanti un altro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tutte queste cose\nin questi mesi sono state sottoposte a critiche e denunce, più o\nmeno corrette, più o meno “strillate” da parte di tutte le\norganizzazioni sindacali che sono in quello stabilimento, oltre che\nda noi, per ragioni che si possono ben individuare. Ma come se niente\nfosse oggi tutti i sindacati salgono sul carro del dei provvedimenti\ndel governo. E proprio colui che più strillava, Palombella, è\ndiventato lo schiavetto, il servetto, il maggiordomo del governo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E quindi si può\nben capire che lo stato delle cose in Ilva è un pesante aggravamento\nche ricade innanzitutto sugli operai. E in questo pesante\naggravamento, l'unica cosa che si vede chiaramente è che padroni,\ngoverno e sindacati sono la stessa cosa, hanno lo stesso programma,\ncontro cui si può sollevare la protesta dei lavoratori a partire\ndalla comprensione effettiva di quello che sta avvenendo, dalla\ncomprensione dei giochi che sono in corso e dalla difesa strenua degli\ninteressi degli operai, trincea necessaria per difendere gli\ninteressi del territorio, delle masse popolari e del pensare\neffettivamente a un'ambientalizzazione, alle bonifiche difficili e\ncomplesse - visto che siamo nel sistema capitalistico - ma comunque\nuna battaglia da fare.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Oggi come non mai\nl'autonomia operaia è l'unica soluzione, la ricostruzione della\nforza dei lavoratori come forza\n  <i>\n   contro\n  </i>\n  , non forza per, contro la\nlogica di padroni, governo e sindacati che vanno in direzione di\napprofondire la crisi, non risolvere i problemi degli operai e delle\nmasse popolari, non solo, ma fare dell'Ilva un anello addirittura\ndella prossima campagna elettorale europea.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In tutto questo\nlo Slai Cobas per il sindacato di classe rappresenta l'unica voce\nalternativa e su questo sarà importante, sia a livello di fabbriche\ne città sia a livello nazionale, che questa voce alternativa si\nsenta forte e chiara e trovi tutta la necessaria comprensione da\nparte del movimento sindacale classista e combattivo e di tutte le\nrealtà operaie che si trovano direttamente o indirettamente coinvolte in\nquesta vicenda.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "da Controinformazione rossoperaia del 29/02  La questione ex Ilva deve rimanere al centro dell'attenzione degli operai, dei lavoratori. E ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-29-febbraio-le-balle-del-ministro.html"}