{"published time": "2024-02-29T16-49-99", "images": ["https://aurorahki.noblogs.org/files/2024/02/1-%E2%80%93-kopio-768x960.png"], "content": "<div class=\"entry-content\">\n <p>\n  Jaamme oheisen kutsun, jonka\n  <a href=\"https://aurorahki.noblogs.org/naistenpaivan-mielenosoitus-womens-day-demonstration/\">\n   on aiemmin julkaissut\n  </a>\n  “Aurora Helsinki”. Muistakaa myös\n  <a href=\"https://punalippu.noblogs.org/post/2024/02/26/tre-mielenosoitus-kansainvalisena-naistenpaivana/\">\n   mielenosoitus Tampereella\n  </a>\n  .\n </p>\n <p>\n  <img class=\"alignnone size-full\" decoding=\"async\" height=\"960\" src=\"https://aurorahki.noblogs.org/files/2024/02/1-%E2%80%93-kopio-768x960.png\" srcset=\"https://aurorahki.noblogs.org/files/2024/02/1-%E2%80%93-kopio-768x960.png\" width=\"768\"/>\n </p>\n <p>\n  <span id=\"more-4943\">\n  </span>\n </p>\n <p>\n  PERJANTAI 8.3 KLO 17:00, SENAATINTORI\n </p>\n <p>\n  Lakko-oikeuden rajoittaminen, vientivetoinen työmarkkinamalli ja osa-aikatöiden hankaloittaminen – Petteri Orpon johtaman hallituksen kurjistamispolitiikka kohdistuu voimakkaasti naisiin ja naisvaltaisiin aloihin. Hallituksen kaavailema vientivetoisen palkkamallin tavoitteena on muuttaa lainsäädäntöä siten, että vientialojen palkankorotusten prosentuaalinen taso asettaisi katon muiden alojen palkankorotuksille. Uudistus tulee toteutuessaan jättämään hoitajat sekä monet muut alipalkatut naisvaltaiset alat ikuiseen palkkakuoppaan. Vaadimme loppua kaikille vientivetoista työmarkkinamallia ja lakko-oikeuden rajoittamista koskeville suunnitelmille sekä huomattavaa taloudellista panostusta uusintavan työn aloille.\n </p>\n <p>\n  Elintärkeiden tukipalveluiden ja sosiaaliturvan leikkaukset tekevät yhdestä Euroopan naisille vaarallisimmista maista entistä turvattomamman. Joka kolmas Suomessa asuva nainen on kokenut parisuhteessa fyysistä väkivaltaa, fyysisen väkivallan uhkaa tai seksuaaliväkivaltaa ja joka toinen nainen on kokenut parisuhteessa henkistä väkivaltaa. Kansainväliset ihmisoikeuselimet ovat toistuvasti arvostelleet Suomea siitä, ettei naisiin kohdistuvaa väkivaltaa ole torjuttu riittävän tehokkaasti. Vaadimme lisärahoitusta kattavan turvakotiverkoston luomiseen sekä lähisuhdeväkivaltaa kokeneiden matalan kynnyksen tukipalveluihin, jotka ovat tällä hetkellä painottuneet rahoituksen niukkuuden takia vahvasti kolmannelle sektorille.\n </p>\n <p>\n  Hallitus jatkaa myös palestiinalaisten kansanmurhaa parhaillaan toteuttavan Israelin sekä kurdeja sortavan Turkin tukemista. Gazassa käynnissä oleva kansanmurha vaikuttaa erityisesti alueella elämästään kamppaileviin naisiin, jotka joutuvat kohtaamaan pommitusten ja summittaisten teloitusten lisäksi seksuaalista väkivaltaa täysin elinkelvottomissa olosuhteissa, joissa heidän on mahdotonta päästä käsiksi normaaleihin kuukautis- ja hygieniatarvikkeisiin. Samaan aikaan Rojavassa käynnissä olevan feministisen vallankumouksen kimppuun siviilikohteita pommittamalla käynyt Turkki saa jatkaa toimintaansa sen NATO-kumppaneiden seuratessa vierestä. Suomen hallitus pysyy hiljaa kummassakin tapauksessa, myötäillen enemmin kauppakumppaneitaan, joilta se ostaa ja joille se myy aseita ja puolustustarvikkeita. Me vaadimme näiden kauppojen keskeyttämistä sekä sotatoimien välitöntä lopettamista.\n </p>\n <p>\n  Kokoonnumme Senaatintorille kello 17:00 ja lähdemme kulkemaan kello 17:30 Aleksanterinkadun ja Mannerheimintien läpi Narinkkatorille.\n </p>\n <p>\n  Mielenosoituksen järjestävät Aurora Helsinki, Helsingin vasemmistonuoret, Kurdien demokraattinen yhteisökeskus NCDK ja RiseUp4Rojava Finland.\n </p>\n <p>\n  Aurora Helsinki ja Varisverkosto järjestävät mielenosoituksen jälkeen kello 20:00 alkaen Lepakkomiehessä\n  <a href=\"https://aurorahki.noblogs.org/naistenpaivan-tukikeikka-naisten-linjalle/\">\n   naistenpäivän konsertin\n  </a>\n  , jonka tuotot ohjataan lähisuhdeväkivallan uhreja tukevalle Naisten linjalle.\n </p>\n</div>\n", "source": "https://punalippu.noblogs.org/post/2024/02/29/hki-mielenosoitus-kansainvalisena-naistenpaivana/", "title": "HKI: Mielenosoitus kansainvälisenä naistenpäivänä", "author": ["lipunkantaja"], "categories": ["Yleinen"]}