{"published time": "2024-02-29T23-00-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-interview-brazil.jpeg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"713\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-interview-brazil.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-interview-brazil.jpeg\" width=\"1024\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Featured image: workers from the Everyone for Health Movement, outside of the hospital in Manaus, capital of the Federal State of Amazonas. Source: A Nova Democracia\n  </em>\n </p>\n <p>\n  Recently,\n  <a href=\"https://anovademocracia.com.br/entrevista-trabalhadores-da-saude-de-amazonas-prometem-intensas-mobilizacoes/\">\n   the Brazilian newspaper A Nova Democracia (AND)\n  </a>\n  made an interview with health sector workers in the federal state of Amazonas. The interview was made with Mauro Bastos, leader of the Everyone for Health Movement, and was in Manaus, capital of the State of Amazonas. The health sector’s workers are experiencing very bad working conditions with super-exploitation, low salaries, lack of rights, etc. In Amazonas specifically, they define the situation as a “truly calamitous scenario”.\n </p>\n <p>\n  During the interview Mauro values that there are professionals of all categories who are privatized, without receiving their salary for 7 months. In the case of public workers, many are threatened, morally harassed, overloaded with work. He ends up defining the general situation as “a true chaos”, pointing directly to those responsible for the old Brazilian State, since none of them solve anything of this bad situation.\n </p>\n <p>\n  As for the Everyone for Health Movement itself, which Mauro leads, it is in a framework of large mobilizations and demonstrations for health in Amazonas in the recent years. Specifically, the Everyone for Health Movement began in 2019, initiated by Dênis, in the context of the Covid-19 crisis when many coworkers were overloaded, there was not enough staff hired and many coworkers from several different units decided to begin the struggle.\n </p>\n <p>\n  Regarding the unions present in the area, which the interviewed calls “traditional unions”, Mauro explains that they are not against the government, and that they should go in favor of the worker. But the reality is that they are practically on the side of the government and receive orders from it.\n </p>\n <p>\n  As for the founder of the movement, Dênis, he suffers persecution, and has suffered it since he started the movement until today. Even though, the perspective that the leader Mauro Bastos presents is the struggle, and the continuation of it until the resolution of all the problems and injustices they suffer. The leader of the Movement summarizes it in the following way:\n  <em>\n   “As long as there is a colleague, even just one, going through persecution, coercion, harassment, without pay\n  </em>\n  <em>\n   ment\n  </em>\n  <em>\n   , mistreated by managers or even by the system, we will always be there to help, do you understand\n  </em>\n  <em>\n   it\n  </em>\n  <em>\n   ?”\n  </em>\n  . [Translator’s note: all translations made by us based on his answers are unofficial.]\n </p>\n <p>\n  At the end of the interview, the leader Mauro Bastos addresses all health workers and readers of A Nova Democracia with a powerful and clear message of struggle:\n  <em>\n   “This is very nice, but I also want to tell my colleagues of profession, to all employees in the health sector, that they must not accept, they must not accept being humiliated, they must not accept being coerced or even harassed. They must always be in the struggle, always demanding what is their right. (…) For this reason, my dears, we will always be in the struggle, we will always seek our achievements, we will seek what we deserve. And thank you very much to all.”\n  </em>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/29/brazil-strong-mobilizations-of-healthcare-workers-in-amazonas-are-expected/", "type": "article", "title": "Brazil: strong mobilizations of healthcare workers in Amazonas are expected – The Red Herald", "description": "Recently, the Brazilian newspaper A Nova Democracia (AND) made an interview with health sector workers in the federal state of Amazonas.", "modified time": "2024-02-29T20:35:32+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Protests"], "sections": ["Featured", "The Americas", "Brazil", "Protests", "English", "pll_65e0ea8bc7075"]}