{"published time": "2024-02-29T16-55-31-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 678px) 100vw, 678px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video.png 678w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video-300x201.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video-60x40.png 60w\" decoding=\"async\" height=\"455\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video.png\" width=\"678\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota da Redação:\n  </strong>\n  Reproduzimos abaixo um artigo do portal\n  <strong>\n   <a href=\"https://www.palestinechronicle.com/using-israels-own-data-gaza-resistance-controls-battles-in-zaytoun/\" rel=\"noopener\" target=\"_blank\">\n    Palestine Chronicle\n   </a>\n  </strong>\n  sobre as batalhas no bairro Al-Zaytoun, na Cidade de Gaza, e a retirada da Brigada de Paraquedistas sionistas da Faixa.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  A Rádio do Exército Israelense anunciou que o exército retirou a Brigada de Paraquedistas da Faixa de Gaza e a está substituindo por outras forças.\n </p>\n <p>\n  A decisão foi tomada após ferozes batalhas em Khan Yunis, onde a Resistência Palestina está mais uma vez recuperando a iniciativa.\n </p>\n <p>\n  Os paraquedistas estão estacionados na área de Khan Yunis há quase três meses.\n </p>\n <p>\n  “Nem a rádio nem o exército forneceram detalhes sobre o número e o equipamento da Brigada Paraquedista, que deixou Gaza”, informou a Al-Jazeera.\n </p>\n <h4 class=\"wp-block-heading\">\n  A batalha de Zaytoun\n </h4>\n <p>\n  Um cenário semelhante está se repetindo em Zaytoun, no norte de Gaza.\n </p>\n <p>\n  “As Brigadas Al-Qassam estão controlando as batalhas no bairro de Zaytoun, infligindo perdas à ocupação”, informou a Al-Jazeera.\n </p>\n <p>\n  Por sua vez, o exército israelense disse que seus soldados continuavam as operações militares em Zaytoun, supostamente destruindo aberturas de túneis e encontrando armas que pertenciam à Resistência.\n </p>\n <p>\n  Por outro lado, uma importante fonte das Brigadas Al-Qassam, a ala militar do Movimento de Resistência Palestina Hamas, disse que a Al-Qassam está administrando a batalha no bairro de Zaytoun com toda a força e habilidade.\n </p>\n <p>\n  A fonte disse que a Resistência infligiu pesadas perdas ao exército israelense, em termos de veículos militares, oficiais e soldados.\n </p>\n <p>\n  A principal fonte, que falou com a Al-Jazeera, acrescentou que a batalha na área de Zaytoun está sendo conduzida com base em informações e documentos de inteligência que a Al-Qassam obteve do exército israelense.\n </p>\n <p>\n  “A análise dos documentos que eles obtiveram permitiu que as Brigadas Al-Qassam identificassem os objetivos e as rotas esperadas da nova operação de ocupação no bairro de Zaytoun”, disse a fonte.\n </p>\n <p>\n  A fonte também “confirmou que as perdas da ocupação no bairro de Zaytoun são grandes e que a batalha ainda está em andamento”.\n </p>\n <p>\n  Desde o início da devastadora guerra israelense contra Gaza, em 7 de outubro, 582 oficiais e soldados israelenses foram mortos, incluindo 242 em operações terrestres que estão em andamento desde 27 de outubro, além de ferir cerca de 3.000 oficiais e soldados, de acordo com os dados anunciados.\n </p>\n <p>\n  Israel não reconhece suas perdas reais nas batalhas na Faixa de Gaza.\n </p>\n <p>\n  Atualmente em julgamento perante a Corte Internacional de Justiça por genocídio contra palestinos, Israel vem travando uma guerra devastadora em Gaza desde 7 de outubro.\n </p>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n    <p dir=\"ltr\" lang=\"en\">\n     In this just-released video, Al-Qassam fighters are seen confronting enemy forces invading the Al-Zaytoun neighborhood east of Gaza City.\n     <br/>\n     <br/>\n     Audio and text translation:\n     <br/>\n     <br/>\n     Notes:\n     <br/>\n     0:35 – Shuath explosive device.\n     <br/>\n     0:47 – \"Detonate, detonate!\"\n     <br/>\n     0:51 – Monitoring enemy gatherings and…\n     <a href=\"https://t.co/U3yjNuC7fH\" target=\"_blank\">\n      pic.twitter.com/U3yjNuC7fH\n     </a>\n    </p>\n    — The Palestine Chronicle (@PalestineChron)\n    <a href=\"https://twitter.com/PalestineChron/status/1762910602702323897?ref_src=twsrc%5Etfw\" rel=\"noopener\" target=\"_blank\">\n     February 28, 2024\n    </a>\n   </blockquote>\n   <script async=\"\" charset=\"utf-8\" data-minify=\"1\" data-rocket-src=\"https://anovademocracia.com.br/wp-content/cache/min/1/widgets.js?ver=1708636727\" type=\"rocketlazyloadscript\">\n   </script>\n  </div>\n </figure>\n <h4 class=\"wp-block-heading\">\n  Genocídio em Gaza\n </h4>\n <p>\n  De acordo com o Ministério da Saúde de Gaza, 30.035 palestinos foram mortos e 70.457 ficaram feridos no genocídio contínuo de Israel em Gaza, que teve início em 7 de outubro.\n </p>\n <p>\n  Além disso, pelo menos 7.000 pessoas estão desaparecidas, supostamente mortas sob os escombros de suas casas em toda a Faixa.\n </p>\n <p>\n  Organizações palestinas e internacionais afirmam que a maioria dos mortos e feridos são mulheres e crianças.\n </p>\n <p>\n  A agressão israelense também resultou no deslocamento forçado de quase dois milhões de pessoas de toda a Faixa de Gaza, sendo que a grande maioria dos deslocados foi forçada a ir para a cidade de Rafah, ao sul, densamente povoada, perto da fronteira com o Egito – no que se tornou o maior êxodo em massa da Palestina desde a Nakba de 1948.\n </p>\n <p>\n  Israel afirma que 1.200 soldados e civis foram mortos durante a operação Dilúvio de Al-Aqsa em 7 de outubro. A imprensa israelense publicou relatórios que sugerem que muitos israelenses foram mortos naquele dia por “fogo amigo”.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/palestine-chronicle-usando-os-proprios-dados-de-israel-a-resistencia-de-gaza-controla-as-batalhas-em-zaytoun/", "type": "article", "title": "Palestine Chronicle: Usando os próprios dados de Israel – A Resistência de Gaza controla as batalhas em Zaytoun - A Nova Democracia", "description": "A Rádio do Exército Israelense anunciou que o exército retirou a Brigada de Paraquedistas da Faixa de Gaza e a está substituindo por outras forças.", "modified time": "2024-02-29T16:56:03-03:00", "updated time": "2024-02-29T16:56:03-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}