{"title": "pc 29 febbraio - – “Guerre e profitti … Armi da record Rheinmetall, Saab, Leonardo sul podio”", "published time": "2024-02-29T02-00-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdM4qOhw2ciAUMgbDItWVESg3OSMF5m0C7zBcAM9vWoWa-fG6III1oUB2FoNCFhFuhTHsj9RSNUF2aiZjv-Tmm9LoFBiiO2b3FOkI_myMyAX2chvKsE7ImNMRBb148EZY3IJpT7x7dOMPrKm3kjfSCRMemLk1MwoGJSv5ON757pAP4bB120jI9T2vXx8MA/s1540/CamScanner%2029-02-2024%2009.22.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1269233027928590305\" itemprop=\"description articleBody\">\n <p>\n  “Guerre e profitti … Armi da record Rheinmetall, Saab,\nLeonardo sul podio” è proprio questo il titolo del Sole 24 Ore che ieri ha dedicato\ncon grande soddisfazione un’intera pagina agli immensi profitti che le aziende\nche vengono armi e sistemi d’arma stanno facendo.\n </p>\n <p class=\"MsoNormal\">\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   2.500 miliardi di dollari\n  </b>\n  è la cifra approssimativa della\nspesa militare, di cui 345 miliardi solo in Europa.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  E il cinismo di questi amministratori delegati di sistemi di\nmorte è palese: “«Ha fatto più Putin per il nostro settore che gli\namministratori delegati delle aziende degli ultimi 20 anni», osserva in via\nconfidenziale l’a.d. di un’azienda italiana che ha fatto acquisizioni nel Nord\nAmerica e in Gran Bretagna.”\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  E quello della Rheinmetall: “«Alcuni mesi fa, la gente\nvoleva vietarci, per dire che questa industria è un’industria molto cattiva, è\nun’industria dannosa», ha dichiarato l’amministratore delegato di Rheinmetall”\nadesso dice il Financial Times è diventata la «star della nuova era della difesa\ndel paese»”.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Siamo davanti ad una impressionante produzione industriale,\ncon la relativa necessità di materie prime di ogni tipo, a partire dall’acciaio,\ne che fa “aumentare l’occupazione” dice l’articolo del quotidiano dei padroni\nitaliani.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Le armi si usano, si distruggono rapidamente e rapidamente\nbisogna riprodurle! È questo uno dei modi che la borghesia mette in campo per “superare”\nla crisi economica del capitalismo-imperialismo.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Come si sa le spese per gli armamenti le fanno gli Stati con\nconseguente aumento del debito pubblico che pesa tutto sul proletariato e le masse popolari, mentre i profitti sono degli “azionisti”…\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Riportiamo per intero qui sotto l’articolo del Sole 24 Ore,\ndove naturalmente non si parla affatto degli effetti che questi armamenti e queste guerre hanno sui popoli del mondo!\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  L’imperialismo è guerra!\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Guerra all’imperialismo!\n  <o:p>\n  </o:p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdM4qOhw2ciAUMgbDItWVESg3OSMF5m0C7zBcAM9vWoWa-fG6III1oUB2FoNCFhFuhTHsj9RSNUF2aiZjv-Tmm9LoFBiiO2b3FOkI_myMyAX2chvKsE7ImNMRBb148EZY3IJpT7x7dOMPrKm3kjfSCRMemLk1MwoGJSv5ON757pAP4bB120jI9T2vXx8MA/s1540/CamScanner%2029-02-2024%2009.22.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"1540\" data-original-width=\"1024\" height=\"427\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdM4qOhw2ciAUMgbDItWVESg3OSMF5m0C7zBcAM9vWoWa-fG6III1oUB2FoNCFhFuhTHsj9RSNUF2aiZjv-Tmm9LoFBiiO2b3FOkI_myMyAX2chvKsE7ImNMRBb148EZY3IJpT7x7dOMPrKm3kjfSCRMemLk1MwoGJSv5ON757pAP4bB120jI9T2vXx8MA/s1540/CamScanner%2029-02-2024%2009.22.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdM4qOhw2ciAUMgbDItWVESg3OSMF5m0C7zBcAM9vWoWa-fG6III1oUB2FoNCFhFuhTHsj9RSNUF2aiZjv-Tmm9LoFBiiO2b3FOkI_myMyAX2chvKsE7ImNMRBb148EZY3IJpT7x7dOMPrKm3kjfSCRMemLk1MwoGJSv5ON757pAP4bB120jI9T2vXx8MA/s1540/CamScanner%2029-02-2024%2009.22.jpg\" width=\"284\"/>\n  </a>\n </div>\n <p>\n </p>\n <p class=\"MsoNormal\">\n  **\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Primo piano\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Guerre e profitti\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Armi da record Rheinmetall, Saab, Leonardo sul podio\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  L’industria. In Europa l’anno scorso business da 345\nmiliardi di dollari. Le guerre in corso fanno schizzare il portafoglio ordini\ndei grandi player\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  La spesa militare mondiale nel 2023 è aumentata per il nono\nanno consecutivo in termini reali, a una somma che si avvicina a 2.500 miliardi\ndi dollari. Sono le stime anticipate da Dan Smith, direttore del Sipri, l’istituto\ndi Stoccolma che fa accurate analisi internazionali sul settore delle armi e\ndell’industria della difesa. I dati definitivi saranno pubblicati in aprile, ma\ngià si sa che «la spesa l’anno scorso è aumentata a un ritmo sostenuto nel 2023\ne – osserva Smith – aumenterà anche quest’anno e per i prossimi anni, ma non\nper sempre».\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <o:p>\n </o:p>\n <p>\n </p>\n <p class=\"MsoNormal\">\n  A due anni dall’avvio della guerra della Russia contro l’Ucraina\ne nel pieno della guerra di Israele contro Hamas a Gaza, l’industria della\ndifesa è in piena espansione, soprattutto in Europa.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Le spese in Europa\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  Le spese militari in Europa l’anno scorso sono arrivate\nintorno a 345 miliardi di dollari, secondo il Sipri, rispetto ai 230 miliardi\ndel 2014, l’anno in cui nel vertice Nato di Newport fu stabilito il controverso\nobiettivo politico di elevare la spesa militare degli «alleati» degli Stati\nUniti almeno al 2% del Pil.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Le due guerre in corso hanno dilatato il portafoglio ordini\ndei grandi produttori del settore e della catena dei fornitori. Gli impegni di\naumentare la spesa annunciati dai governi europei hanno incrementato l’interesse\ndegli investitori.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Il boom degli ordini\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  I nuovi ordini hanno trasformato le sorti degli appaltatori\neuropei della difesa, con il portafoglio ordini aggregato delle prime sette\naziende – tra cui Bae Systems, Leonardo e Saab – che è salito a livelli quasi record\ndi oltre 300 miliardi di dollari, ha sottolineato il Financial Times.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Tra il 2020 e il 2022 i principali 15 gruppi industriali\ndella difesa mondiali hanno aumentato il portafoglio ordini complessivo di 76,4\nmiliardi di dollari: il carnet di ordini è passato dai 701,2 miliardi di dollari\ndi fine 2020 a 777,6 miliardi a fine 2022.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Munizioni esaurite\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  La guerra in Ucraina ha portato all’esaurimento delle scorte\nnazionali di munizioni e altra artiglieria, ne hanno beneficiato soprattutto la\ntedesca Rheinmetall e la finnico-norvegese Nammo, insieme agli altri produttori\ndi munizioni, la francese Nexter e la britannica Bae Systems. Circa un anno fa\nla Commissione Ue si è impegnata a consegnare un milione di proiettili di\nartiglieria all’Ucraina entro la fine di marzo, finora ne sono stati consegnati\ncirca 300mila. La produzione nelle fabbriche militari è al massimo e gli investimenti\nper potenziare la capacità produttiva richiederanno ancora un paio d’anni per\nessere completati.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Anche i fornitori di esplosivi e propellenti, tra cui la\nbritannica Chemring e la francese Eurenco, sono stati i vincitori. L’italiana Avio\nSpa, che produce il lanciatore spaziale Vega, ha visto triplicare a circa il\n12% dei ricavi il peso della produzione militare, per i motori dei missili di Mbda.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Missili Mbda\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  Mbda è l’azienda missilistica europea partecipata da Bae,\nAirbus (37,5% ciascuna) e da Leonardo (25%).\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Dopo essersi assicurato ordini per un valore di 9 miliardi\nnel 2022, il più grande produttore di missili europeo MBDA, l’anno scorso ha\nottenuto contratti per 6 miliardi di sterline per attrezzature di difesa aerea\ncon la Polonia, nonché contratti con Germania e Francia per aumentare la produzione\ndi missili. «Stiamo assistendo a una rapida evoluzione delle minacce sul campo\ndi battaglia che l’industria deve adattarsi ad affrontare. Le attrezzature per\nla difesa aerea sono molto richieste», ha dichiarato Eric Béranger, amministratore\ndelegato del gruppo.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Anche Mbda, che in Italia è guidata da Giovanni Soccodato\ndopo la nomina di Lorenzo Mariani a condirettore generale di Leonardo, ha avuto\nuna forte espansione degli ordini e del giro d’affari (circa 4,5 miliardi nel\n2023). Negli ultimi due anni gli ordini ricevuti sono stati più del doppio dei ricavi\ne c’è una forte crescita dell’occupazione.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Rheinmetall al primo posto\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  Tra i principali produttori, Rheinmetall ha goduto del più\ngrande cambiamento nelle sue fortune. È passata dall’essere trascurata da molti\ninvestitori per considerazioni etiche a «star della nuova era della difesa del\npaese», ha scritto il Financial Times.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  «Alcuni mesi fa, la gente voleva vietarci, per dire che\nquesta industria è un’industria molto cattiva, è un’industria dannosa», ha\ndichiarato l’amministratore delegato di Rheinmetall, Armin Papperger, al\nquotidiano britannico poco dopo l’annuncio del cancelliere tedesco, Olaf Scholz,\nnel febbraio 2022 che la Germania avrebbe incrementato con un fondo\nstraordinario di 100 miliardi le spese militari, in risposta all’invasione\nrussa dell’ucraina. «Ora è un mondo completamente diverso». Quest’anno la\nGermania dovrebbe per la prima volta raggiungere una spesa di almeno il 2% del\nPil. L’Italia ha speso l’1,46% del Pil nel 2023 e ha l’obiettivo di arrivare al\n2% entro il 2028.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Chi guadagna di più in Borsa\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  In Borsa le azioni aumentate di più sono quelle di\nRheinmetall, azienda che produce cannoni, munizioni, blindati e partecipa alla\ncostruzione del carro armato Leopard, di cui è capofila la Kmw (Krauss-Maffei\nWegmann). Le azioni sono salite da 83,06 euro del 2 gennaio 2022 agli attuali\n411 euro, con un incremento del 494%, quasi quintuplicate. Rheinmetall si è\nimpegnata ad aumentare la produzione di proiettili di artiglieria, ha acquisito\nla società spagnola Expal Systems e prevede che le vendite totali raddoppieranno\nentro il 2026 rispetto all’anno scorso.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  La svedese Saab, che è una sorta di piccola Leonardo,\nproduce dai caccia (Gripen) ai missili, è stata la seconda per incremento di\nvalore in Borsa, +339% da inizio 2022 al 26 febbraio.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   La crescita di Leonardo\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  Al terzo posto in questa graduatoria l’ex Finmeccanica, il\ncui titolo è stato a lungo depresso negli ultimi anni, è decollato quando\nVladimir Putin ha invaso l’Ucraina. A fine 2021 le azioni Leonardo valevano\n6,30 euro, il 26 febbraio 19,98 euro, più che triplicate (+217%). «Ha fatto più\nPutin per il nostro settore che gli amministratori delegati delle aziende degli\nultimi 20 anni», osserva in via confidenziale l’a.d. di un’azienda italiana che\nha fatto acquisizioni nel Nord America e in Gran Bretagna.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Europei meglio degli Usa\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  Seguono per l’andamento in Borsa la britannica Rolls-Royce\n(+189%), la norvegese Kongsber (+149%), la britannica Bae Systems (+113%), la principale\nazienda europea del settore.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  In Borsa le società europee hanno avuto un andamento ampiamente\nmigliore rispetto alle grandi aziende degli Stati Uniti, come Lockheed Martin\n(+20%), General Dynamics (+29%), Huntington Ingalls (+54%), produttrice di navi\nmilitari.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  La francese Nexter, nel frattempo, ha aumentato la produzione\ndell’obice Caesar, un cannone a lungo raggio, molto usato dall’esercito dell’Ucraina,\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Spesa frammentata\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  L’altra faccia della medaglia dell’andamento così positivo\ndelle aziende europee che producono armi e apparati di difesa è che la spesa\neuropea è frammentata in tanti rivoli nazionali ed è poco efficiente rispetto\nagli Stati Uniti. In altre parole, in Europa si spende molto di più ma con\nminor efficienza.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Le mosse di Leonardo\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  In particolare, negli armamenti terrestri in Europa ci sono\n17 sistemi d’arma diversi, negli Stati Uniti sono 4. Si segnala il recente\naccordo preliminare di Leonardo con Knds, la joint venture che unisce Nexter\ncon Kmw, per collaborare nella produzione di nuovi carri armati, sia i Leopard 2\nper sostituire gli Ariete dell’Esercito italiano sia un progetto di\ncollaborazione per nuovi mezzi per l’export. Le parti stanno negoziando per\narrivare a chiudere un’intesa finale entro quest’anno.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  I vertici di Leonardo, l’a.d. Roberto Cingolani e il\ncondirettore generale Lorenzo Mariani, esplorano anche un possibile accordo con\nRheinmetall per i blindati. L’obiettivo è sostituire i vecchi Dardo dell’Esercito,\nil mezzo candidato è il Lynx tedesco (già comprato dall’Ungheria), che verrebbe\nitalianizzato con forniture dell’Oto Melara. Attenta alla partita è anche Iveco\nDefence (gruppo Iveco-Exor), che collabora con Leonardo nel consorzio Cio per\ngli armamenti terrestri.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Renk sbarcata in Borsa\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  Susanne Wiegand, a.d. della bavarese Renk, che produce\ningranaggi e trasmissioni per carri armati e fregate, ha affermato che la velocità\ncon cui i governi europei stanno cercando di aumentare le proprie capacità\nmilitari incoraggerebbe una maggiore standardizzazione.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Ciò contribuirebbe ad affrontare i colli di bottiglia nelle\ncatene di approvvigionamento della difesa e consentirebbe alle aziende di\nespandersi, ha affermato.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  La guerra tra Israele e Hamas è stata un “campanello d’allarme”\nper gli investitori tedeschi, secondo l’a.d. di Renk. La società è stata\nquotata a Francoforte questo mese, dopo che la società è stata costretta a cancellare\nl’Offerta pubblica iniziale pianificata lo scorso anno a causa delle condizioni\ndi mercato. A migliorare le prospettive e a riaprire la strada della quotazione\nsono stati gli effetti dell’attacco di Hamas a Israele il 7 ottobre scorso e la\nsuccessiva guerra scatenata da Israele a Gaza.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Il Sole 2 Ore 28 febbraio ’24\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <o:p>\n  </o:p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "“Guerre e profitti … Armi da record Rheinmetall, Saab, Leonardo sul podio” è proprio questo il titolo del Sole 24 Ore che ieri ha dedicato c...", "author": ["prolcompal"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-29-febbraio-guerre-e-profitti-armi.html"}