{"published time": "2024-02-29T99-99-99", "images": ["https://www.atik-online.net/wp-content/uploads/2024/02/7880aa58-003b-40eb-85c1-78499ccc3800-620x330.jpeg", "https://www.atik-online.net/wp-content/uploads/2024/02/a9be1eeb-0eb8-41a6-937a-032c8ea58d36-225x300.jpeg", "https://www.atik-online.net/wp-content/uploads/2024/02/e96391b5-902a-4698-8d66-76d025c4839b-225x300.jpeg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  Inside\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  STUTTGART|29.02.2024| 27 Şubat günü sabah saatlerinde İstanbul ve İzmir’de faşist Türk devleti tarafından sol,sosyalist kurum ve kişilere yönelik gerçekleştirilen operasyonda onlarca kişi gözaltına alındı. Gözaltılar sonrasında birçok yerde operasyona tepki amacıyla protesto eylemleri düzenlendi. Bu eylemler çerçevesinde Avrupa Demokratik Güç Birliği’nin çağrısıyla 27 Şubat Salı günü Stuttgart’ta bir eylem düzenlendi. ADGB tarafından yapılan açıklamada 8 Mart Dünya Emekçi Kadınlar Günü ve 31 Mart yerel seçimleri öncesinde gerçekleşen gözaltı saldırıların devrimci ve birleşik mücadele güçlerine yönelik bir gözdağı olduğu vurgulandı. Açıklamanın devamında ise bu saldırıların sol,sosyalist güçlere boyun eğdiremeyeceğini, birleşik mücadele ile bu saldırların boşa düşürüleceğinin altı çizildi. Yapılan açıklama sonrası gözaltına alınanlarla dayanışma sloganları atılarak eylem sonlandırıldı.\n </p>\n <p>\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </p>\n <p>\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/stuttgartta-istanbul-ve-izmirde-yapilan-operasyonlar-protesto-edildi", "type": "article", "title": "Stuttgart’ta İstanbul ve İzmir’de yapılan operasyonlar protesto edildi", "description": "STUTTGART|29.02.2024| 27 Şubat günü sabah saatlerinde İstanbul ve İzmir'de faşist Türk devleti taraf...", "author": ["muhabirevrim"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler"}