{"title": "pc 29 febbraio-Il pacchetto sicurezza sul lavoro di Meloni/Calderone è un insulto ai lavoratori (da Controinformazione rossoperaia del 29/02)", "published time": "2024-02-29T19-23-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVTLIav74QEp-kmo2umFClte-wjn1INQhoR9MqcfBmdjwpvaamT5z7Qj4yTMcBGLvPIMUBA_mf8SemUEcn6odRiXWgqZNbXZRq3VhTqDKwDCuHJQ1wd1iaBGolMHUWmvD-qO74eLuv9DSJ6jG4blShG6PapB1NyP6cIigav8o_m7tjoZfUaGp_MVfLbX4v/s860/calderone%20e%20meloni.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbSdBopienHyERoFvB9EpAkBEMhAA4HRXR5rL3SZVQZ-3U4qjj1FLRHHhEWum_PLV2YvU3fjnSoyv0phTCLkSavz_7dclgyVYqbRb4BfXekfJ4-ZA14OPBBWJxizOiQFmm-mdAv6dvYeK_g1eCR5j5wzyn-qarL6yLdGJUyDspF92P6EOAhqazH7OwH04C/s1200/presidio%20serale%20cantiere%20strage%20esselunga.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7512236257979429684\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVTLIav74QEp-kmo2umFClte-wjn1INQhoR9MqcfBmdjwpvaamT5z7Qj4yTMcBGLvPIMUBA_mf8SemUEcn6odRiXWgqZNbXZRq3VhTqDKwDCuHJQ1wd1iaBGolMHUWmvD-qO74eLuv9DSJ6jG4blShG6PapB1NyP6cIigav8o_m7tjoZfUaGp_MVfLbX4v/s860/calderone%20e%20meloni.jpg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"600\" data-original-width=\"860\" height=\"253\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVTLIav74QEp-kmo2umFClte-wjn1INQhoR9MqcfBmdjwpvaamT5z7Qj4yTMcBGLvPIMUBA_mf8SemUEcn6odRiXWgqZNbXZRq3VhTqDKwDCuHJQ1wd1iaBGolMHUWmvD-qO74eLuv9DSJ6jG4blShG6PapB1NyP6cIigav8o_m7tjoZfUaGp_MVfLbX4v/s860/calderone%20e%20meloni.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVTLIav74QEp-kmo2umFClte-wjn1INQhoR9MqcfBmdjwpvaamT5z7Qj4yTMcBGLvPIMUBA_mf8SemUEcn6odRiXWgqZNbXZRq3VhTqDKwDCuHJQ1wd1iaBGolMHUWmvD-qO74eLuv9DSJ6jG4blShG6PapB1NyP6cIigav8o_m7tjoZfUaGp_MVfLbX4v/s860/calderone%20e%20meloni.jpg\" width=\"363\"/>\n  </a>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Non passa giorno in cui non assistiamo all’ennesimo insulto del\ngoverno Meloni ai lavoratori.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A fronte la\nstrage infinita di lavoratori nei luoghi di lavoro, alla mancanza di\nsicurezza che è una costante, agli appalti, ai contratti precari, al\nricatto del permesso di soggiorno per i lavoratori immigrati legato\nai contratti di lavoro, al lavoro nero, ai bassi salari, tutti\nelementi che fanno parte del sistema di sfruttamento che porta\nprofitti ai padroni e miseria e infortuni e, spesso, la morte sul\nlavoro degli operai, sull’onda della rabbia e del dolore suscitata\ndalla strage dopo il crollo di un gigantesco cantiere a Firenze che\nha ucciso 5 operai, il governo si incontra con i confederali per\ncomunicargli quello che ha già deciso la ministra del Lavoro\nCalderoni – consulente dei padroni nominata ora ministro -  per poi\nportare in Consiglio dei ministri un provvedimento che è un\noltraggio, un insulto agli operai morti sul lavoro e che lascia in\npace i padroni, permettendogli di continuare a poter negare la\nsicurezza esponendo al rischio i lavoratori e a farla franca per\nquesto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Del resto la\nstessa Meloni aveva dichiarato esplicitamente che il suo governo “non\nmette freni a chi fa”\n  <strong>\n   .\n  </strong>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi nessuna\nnovità nella concezione di questo governo che mette in ogni suo\nprovvedimento la sua matrice di classe, la difesa degli interessi dei\npadroni al centro della sua politica, che porta avanti la loro guerra\ndi classe con il disprezzo e l’odio verso i lavoratori che esprime\npure anche in questo caso quando è costretto ad intervenire perché\nci sono le morti e gli incidenti degli operai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma è proprio\nperché da questo governo non viene “nessuna novità” che bisogna\norganizzare la lotta, metterla in campo con tutti i mezzi,\norganizzare l’unità dei lavoratori, fargliela pagare cara a\npadroni e governo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La notizia di\nquesti giorni è che il Consiglio dei ministri ha approvato uno\nschema di decreto-legge sull’attuazione del PNRR, una sorta di\ndecreto “omnibus” - con una cinquantina di articoli (49 nella\nbozza allegata all’articolo) e che contiene questo pacchetto\nsicurezza sul lavoro in cui ci sarebbero varie “novità”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La ministra dice\nche questo provvedimento segue le tre C: “controlli, contrasto e\ncompliance per un accompagnamento alle regolarizzazioni, a un\ncomportamento regolare delle aziende”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Intanto la prima\ninsultante novità è il suo ambito di applicazione: questo è un\nprovvedimento che limita la sua azione solo ai cantieri e non agli altri comparti\ndi lavoro, dalle fabbriche ai magazzini alle campagne.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La stessa\nministra del lavoro e delle politiche sociali, Calderone, ha\nricordato nella sua informativa al Consiglio dei ministri dello\nscorso 21 febbraio – dopo la strage operaia nel cantiere a Firenze\n- che “per quanto riguarda gli accessi ispettivi in edilizia, il\nlivello di irregolarità registrato è stato pari al 76,48%, con un\ntasso di irregolarità media che supera l’85,2% nel caso di aziende\nimpegnate in lavori collegati al superbonus 110%”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il governo\nriconosce quindi che esiste la violazione delle norme sulla sicurezza\ne sui contratti nell’edilizia ma agisce in direzione opposta invece\nche aumentare i controlli con sanzioni penali per appalti e\nsubappalti, invece che cancellare gli appalti a cascata, abrogare il\ndecreto Salvini che liberalizza gli appalti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il provvedimento\ndice che saranno sbloccate le assunzioni per incrementare il\ncontingente degli ispettori del lavoro, del nucleo ispettivo\nCarabinieri e del personale ispettivo di Inps e Inail che potranno\nincrementare del 40% i controlli.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La propaganda del\ngoverno annuncia altri 766 ispettori del lavoro, ma che in realtà si\ntratta di 466 assunzioni che saranno sbloccate (sulla base di un\nvecchio concorso con il governo Draghi) e di 300 nuove assunzioni,\n250 di tutti questi dovrebbero essere destinati sulla sicurezza e\nsulla salute sul lavoro, 50 sono carabinieri in forza alle strutture\nispettive, che sul piano nazionale, in relazione alle 4.500.000\nimprese censite – solo quelle quelle registrate, quindi – non\ncambierà assolutamente niente riguardo ai controlli.\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbSdBopienHyERoFvB9EpAkBEMhAA4HRXR5rL3SZVQZ-3U4qjj1FLRHHhEWum_PLV2YvU3fjnSoyv0phTCLkSavz_7dclgyVYqbRb4BfXekfJ4-ZA14OPBBWJxizOiQFmm-mdAv6dvYeK_g1eCR5j5wzyn-qarL6yLdGJUyDspF92P6EOAhqazH7OwH04C/s1200/presidio%20serale%20cantiere%20strage%20esselunga.jpeg\" imageanchor=\"1\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\">\n   <img border=\"0\" data-original-height=\"796\" data-original-width=\"1200\" height=\"212\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbSdBopienHyERoFvB9EpAkBEMhAA4HRXR5rL3SZVQZ-3U4qjj1FLRHHhEWum_PLV2YvU3fjnSoyv0phTCLkSavz_7dclgyVYqbRb4BfXekfJ4-ZA14OPBBWJxizOiQFmm-mdAv6dvYeK_g1eCR5j5wzyn-qarL6yLdGJUyDspF92P6EOAhqazH7OwH04C/s1200/presidio%20serale%20cantiere%20strage%20esselunga.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbSdBopienHyERoFvB9EpAkBEMhAA4HRXR5rL3SZVQZ-3U4qjj1FLRHHhEWum_PLV2YvU3fjnSoyv0phTCLkSavz_7dclgyVYqbRb4BfXekfJ4-ZA14OPBBWJxizOiQFmm-mdAv6dvYeK_g1eCR5j5wzyn-qarL6yLdGJUyDspF92P6EOAhqazH7OwH04C/s1200/presidio%20serale%20cantiere%20strage%20esselunga.jpeg\" width=\"320\"/>\n  </a>\n </div>\n <br/>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <br/>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma il cuore di\nquesto provvedimento è la famigerata “patente a punti”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dopo la strage\noperaia di Firenze, il segretario generale della CGIL, Landini,\nrispondendo con solo 2 ore di sciopero, aveva detto che le\nistituzioni e il governo devono intervenire per non permettere più\nche muoiano altri lavoratori. “Bisogna istituire la patente a\npunti. Le aziende che non rispettano le regole non devono poter\nlavorare, devono essere chiuse, non devono poter partecipare agli\nappalti. Devono invece essere privilegiate quelle che rispettano le\nnorme di sicurezza”.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il\nsindacato padronale, governativo, la Cisl apprezza anch’essa questo\nstrumento che – sottolinea il segretario Luigi Sbarra –\ncorrisponde nella sostanza a una proposta avanzata nel 2003 dal suo\nsindacato.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il\ngoverno Meloni/Calderone/Salvini li ha presi in parola per colpire le\ncondizioni di lavoro degli operai dei cantieri.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La patente è\nrilasciata dall’Ispettorato nazionale del lavoro dopo l’iscrizione\nalla camera di commercio dell’azienda e prevede l’adempimento, da\nparte del datore di lavoro e dei lavoratori, degli obblighi\nformativi; il possesso del Durc, Documento Unico di Regolarità\nFiscale e del Documento di Valutazione dei Rischi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E qui è talmente\nfacile predisporre questa documentazione per i padroni, il DVR è\naddirittura preparato da loro stessi che definiscono dove e quali\nsarebbero i rischi nell’ambiente di lavoro per i lavoratori.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La Patente a\ncrediti dovrebbe entrare in funzione dal 1° ottobre 2024.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Per l’impresa o\nper il lavoratore autonomo privi della patente o con un numero di\ncrediti inferiore a 15, scatta la sanzione amministrativa da 6mila a\n12mila euro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il punteggio\niniziale è di 30: in caso di incidente mortale vengono decurtati 20\ncrediti, mentre per inabilità permanente si scende a 15, per\ninabilità temporanea sono decurtati 10 crediti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma questo è un\ninsulto agli operai morti e a tutti i lavoratori il passaggio di\nquesto provvedimento che prevede che i crediti decurtati possono\nessere recuperati  con corsi di formazione! Altro che inasprimento di\nsanzioni, come annuncia la propaganda del governo Meloni, si tratta\ndell’ennesimo, ancora più odioso condono ai padroni perché\nriguarda la vita degli operai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Denunciavamo in\nuna precedente Controinformazione operaia dopo la strage del cantiere\na Firenze: “quanto vale la vita di un operaio?” E il governo, con\nquesto provvedimento, risponde in maniera agghiacciante che per esso\n“vale 20 punti” ma in realtà, come abbiamo visto, anche niente,\nperché basta un corso di formazione per continuare come prima!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Rimane il\nsubappalto a cascata. L’unica nota positiva è che viene introdotta\nla clausola sociale che prevede anche per i subappalti l'applicazione\ndel contratto più usato nel settore, ma vale solo per la\nretribuzione, non per la parte normativa come gli obblighi alla\nformazione, l’orario di lavoro, ecc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La ministra\nCalderone dice di introdurre «il reato penale per l’interposizione\nillecita di manodopera», nei casi in cui la manodopera viene\nsomministrata senza che ci sia un contratto di appalto regolare e un\ndistacco di personale regolare, questo da un lato, ma allo stesso\ntempo vengono ridotte le sanzioni civili, in caso di violazione delle\nnorme sulla sicurezza basta mettersi in regola.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E a tutte quelle\naziende trovate in regola verrà rilasciato un attestato e iscritto\n(previo assenso) il datore di lavoro in un apposito elenco\ninformatico consultabile pubblicamente e denominato “Lista di\nconformità Inl”. I padroni, a cui è stato rilasciato l'attestato,\ncosì non saranno sottoposti per dodici mesi ad ulteriori verifiche\nnelle materie oggetto degli accertamenti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Niente cambia per\ni lavoratori dell’appalto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nessun\nprovvedimento per potenziare ed estendere la funzione degli Rls e dei\nrappresentanti della sicurezza di sito così come nessuna postazione\nispettiva e sanitaria nelle grandi aziende, nei cantieri, ai porti,\ncome rivendica lo Slai Cobas per il sindacato di classe con la lotta\nnelle realtà in cui siamo presenti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nessun\nprovvedimento su salari, contratti precari, sulla rottura del legame\ntra permesso di soggiorno e contratto di lavoro, che sono le\nrivendicazioni delle lotte dei sindacati di base.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L’USB da mesi\nsta raccogliendo le firme a sostegno di una legge per introdurre il\nreato di omicidio sul lavoro e a presentarlo ai presidenti di Camera\ne Senato affinché la discussione arrivi nelle aule parlamentari e\ncosì la stessa Fillea, il sindacato degli edili CGIL, fa pure\nappello alle forze politiche a modificare questo provvedimento in\nParlamento.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Come possiamo\navere fiducia che in Parlamento qualcosa cambi? la stessa opposizione\nche ieri era al governo non ha mai fatto nulla per intervenire contro\nle morti sul lavoro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La CGIL lancia un\nreferendum con la raccolta delle firme (ce ne vorranno 500mila) e il\npossibile voto a primavera 2025. “In campo per cambiare le leggi\nsbagliate e proporre un altro modello sociale e di sviluppo” contro\nJob act, licenziamenti, precarietà e appalti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma quando mai le\nquestioni che riguardano le condizioni dei lavoratori sono state\nconquistate con un referendum? La scala mobile non è stata forse\ncancellata con un referendum?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La storia\nevidentemente continua a non insegnare o comunque i Confederali fanno\naltre scelte in quanto conciliatori con gli interessi dei padroni\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L’USB organizza\nper sabato prossimo, 2 marzo, una manifestazione con un corteo che\npartirà da Piazza Dalmazia verso il cantiere Esselunga e anche un\nconvegno a Firenze in cui si discuterà dell’introduzione del reato\ndi omicidio sul lavoro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sicuramente\ntornare sul luogo della strage è una decisione che condividiamo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma il problema è\nsempre quello: chi dovrà fare le leggi che inaspriscono le pene per\ni padroni assassini?\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Non passa giorno in cui non assistiamo all’ennesimo insulto del governo Meloni ai lavoratori.   A fronte la strage infinita di lavoratori...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-29-febbraio-il-pacchetto-sicurezza.html"}