{"published time": "2024-02-29T99-99-98", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Topper-Tucuman.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   La empresa Topper (exAlpargatas), que se encuentra en Aguilares, cesó entre ayer y hoy los contratos de alrededor de 80 trabajadores. En el día de hoy 23 a la mañana y 45 a la tarde. En general, tenían contratos de 6 meses. Cortaron por el hilo más delgado.\n  </p>\n  <p>\n   El CEO de la firma había comunicado ayer al gremio que hubo una baja de ventas pronunciada y que la empresa adoptaría la decisión como último recurso.\n  </p>\n  <p>\n   La empresa pertenece al conglomerado Camargo Corrêa. ​ Comercializa en todo Sudamérica, pero principalmente en Argentina, Brasil, Paraguay y Uruguay.\n  </p>\n  <p>\n   Favorecido en los últimos años por las políticas del gobierno de Fernández creció la producción de Alpargatas y volvió a tomar mano de obra, ya que entre 2015 y 2019 se vivió una ola de despidos.\n  </p>\n  <p>\n   La firma arrancó con 500 empleados en 2019 y hasta ahora esa cifra había ascendido a 1067. Además de Aguilares, el cese afectó a jóvenes de Santa Ana, Juan Bautista Alberdi, Aguilares y Trinidad.\n  </p>\n  <p>\n   El sindicato “acompañó” a los despedidos a firmar su despido sin proponer ninguna salida o ayuda.\n  </p>\n  <p>\n   Charlamos con un despedido de Topper que nos dijo: “familias desconsoladas que ante el estado de las cosas y ante el inicio de las clases pierden sus sustento”.\n  </p>\n  <p>\n   En la era de Milei, con un ajuste salvaje, los de más de abajo terminan pagando la fiesta de los más poderosos.\n  </p>\n  <p>\n   También nos contaba que: “los despedidos ahora tienen que ir a buscar laburo en las pymes que laburan para Topper y le pagan dos mangos, en trabajos muy precarizados”. El modelo laboral que permite explotar hasta lo último que puede dar una persona.\n  </p>\n  <p>\n   Ante este resultado de la gravísima situación que provoca la política de ajuste y entrega del gobierno de Milei, con el impacto en una de las regiones más importantes de Tucumán solo cabe la respuesta del pueblo, en la solidaridad con los despedidos, en organizarse y luchar para derrotar los planes del gobierno.\n  </p>\n  <p>\n   28/02/2024\n  </p>\n  <p>\n   <strong>\n    Corresponsal\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/despidos-en-topper-ex-alpargatas-en-tucuman/", "type": "article", "title": "Despidos en Topper (ex Alpargatas) en Tucumán", "description": "La empresa Topper (exAlpargatas), que se encuentra en Aguilares, cesó entre ayer y hoy los contratos de alrededor de 80 trabajadores. En el día de hoy 23 a la mañana y 45 a la tarde. En general, tenían contratos de 6 meses. Cortaron por el hilo más delgado. El CEO de la firma había comunicado…", "author": ["carga"], "categories": ["Movimiento obrero"]}