{"published time": "2024-02-29T09-00-00-05-00", "modified time": "2024-02-29T09:00:00-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/signal-2024-02-28-200608.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/signal-2024-02-28-200608.jpg\">\n     <img alt=\"Saludo a la Minga Nacional Recicladora 1\" class=\"wp-image-21060\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/signal-2024-02-28-200608.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/signal-2024-02-28-200608.jpg\" width=\"295\"/>\n    </a>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Compañeros de lucha y hermanos de clase, reciban un caluroso y combativo saludo en este Día Mundial del Reciclador.\n  </p>\n  <p>\n   Los obreros revolucionarios, los comunistas, no somos ajenos a sus problemas y por ello nos hacemos presentes en esta nueva jornada de lucha, acogiendo su llamado a vencer el miedo, la indiferencia y la pereza porque el sustento de las familias está en riesgo.\n  </p>\n  <p>\n   Respaldamos sus exigencias al gobierno nacional porque son justas y garantía de la protección y permanencia de los verdaderos recicladores populares de oficio.\n  </p>\n  <p>\n   Rechazamos las maniobras de las empresas de aseo y la Superintendencia para no pagarles lo que ya han trabajado y constituye una violación a la ley conquistada en las históricas luchas de los recicladores.\n  </p>\n  <p>\n   Nos unimos a su denuncia rechazando a quienes pretenden suplantar a los verdaderos recicladores y sus organizaciones con la pretensión de desplazarlos del oficio.\n  </p>\n  <p>\n   Respaldamos su exigencia de exclusividad para las organizaciones de recicladores de oficio como prestadores naturales, en cumplimiento de las órdenes de amparo al mínimo vital, la permanencia en el oficio y el reconocimiento de los aportes sociales, ambientales y económicos del gremio al país por más de 80 años de ejercicio.\n  </p>\n  <p>\n   No podemos permitir que la avaricia de unos cuantos ricachones desplacen del oficio a miles de familias que por años no han dudado en meter la mano en la basura para conseguir el sustento, aportando con su esfuerzo y sacrificio a mejorar la sociedad y el medio ambiente. Como justamente dicen ustedes: ¡Reciclaje sin recicladores, es basura!\n  </p>\n  <p>\n   Además de ello compañeros, estamos aquí con ustedes y junto a ustedes para invitarlos a sumarse a la preparación de las Asambleas Populares que recojan las exigencias de todo el pueblo trabajador y conquistarlas con la movilización y la lucha en las calles, e incluso con un nuevo paro nacional, ante la negativa de los ricos explotadores y holgazanes que se niegan a mejorar las condiciones de existencia de quienes sostienen la sociedad con su trabajo y ahora se proponen hundir las pequeñas reformas propuestas por el actual Gobierno, amenazando además con tumbar al Presidente.\n  </p>\n  <p>\n   Ustedes han sido y siguen siendo ejemplo de lucha y dan testimonio de que las reivindicaciones se conquistan con la lucha y con la lucha se defienden.\n  </p>\n  <p>\n   No existe otra salida compañeros, pues las clases parásitas explotadoras que dominan el mundo, no son capaces de resolver los grandes y graves problemas que afronta la sociedad y que ha creado el sistema que defienden; por el contrario, siguen superexplotando a los trabajadores, despojando a los pobres de la ciudad y del campo de sus medios de subsistencia, y como si eso no fuera suficiente siguen destruyendo el medio ambiente, invadiendo países, masacrando pueblos, desplazando millones y preparando una nueva guerra mundial.\n  </p>\n  <p>\n   Adelante compañeros, que las batallas de ahora forjan la unidad y la voluntad del pueblo trabajador preparándolo para tomar las riendas de la dirección de la sociedad.\n  </p>\n  <p>\n   Adelante compañeros, que el futuro les pertenece a quienes sostienen la sociedad con su trabajo.\n  </p>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   ¡Viva la Minga Nacional Recicladora!\n   <br/>\n   ¡Adelante con las Asambleas Populares!\n   <br/>\n   ¡Un solo pueblo, una sola lucha!\n  </h5>\n  <p>\n   Unión Obrera Comunista (mlm)\n   <br/>\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/recicladora/", "type": "article", "title": "Saludo a la Minga Nacional Recicladora | Revolución Obrera", "description": "Compañeros de lucha y hermanos de clase, reciban un caluroso y combativo saludo en este Día Mundial del Reciclador.", "author": ["Revolución Obrera"], "tags": ["1 de marzo día del reciclador", "Día mundial del Reciclador", "Recicladores", "Reciclaje sin recicladores es basura"], "section": "Actualidad política"}