{"title": "PC 15. Februar - mehr Gehalt/weniger Zeit (aus Contrainformation Rossusoia ore12 von 14/02)", "published time": "2024-02-15T12-15-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhf1UlghRzMCF47kDKCf5S1tfBeqNjEO93LkJILb3SQSO2ZU-wdrms-5MnyighMcXkbnWCBfRSgBCwfjF4ahs7FIE5rY5gIE46Em-dJ4ARwa8xVzVEdPPS8X-aR0BwcFaFpJ9TJd49OMrbkvVAmQj06GVsYbggfAd6laTkZEUXLJgJhO3U8-gMK7ZNbbVfe/w462-h274/TO%20Mirafiori.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5270946640540820882\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <img border=\"0\" data-original-height=\"676\" data-original-width=\"1138\" height=\"274\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhf1UlghRzMCF47kDKCf5S1tfBeqNjEO93LkJILb3SQSO2ZU-wdrms-5MnyighMcXkbnWCBfRSgBCwfjF4ahs7FIE5rY5gIE46Em-dJ4ARwa8xVzVEdPPS8X-aR0BwcFaFpJ9TJd49OMrbkvVAmQj06GVsYbggfAd6laTkZEUXLJgJhO3U8-gMK7ZNbbVfe/w462-h274/TO%20Mirafiori.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhf1UlghRzMCF47kDKCf5S1tfBeqNjEO93LkJILb3SQSO2ZU-wdrms-5MnyighMcXkbnWCBfRSgBCwfjF4ahs7FIE5rY5gIE46Em-dJ4ARwa8xVzVEdPPS8X-aR0BwcFaFpJ9TJd49OMrbkvVAmQj06GVsYbggfAd6laTkZEUXLJgJhO3U8-gMK7ZNbbVfe/w462-h274/TO%20Mirafiori.jpg\" width=\"462\"/>\n </p>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Der Kampf der Arbeiter ist in der Vergangenheit immer der Gewerkschaftskampf von Union von \n Arbeitnehmer und konzentriert sich auf zwei Probleme, d. H. Arbeitszeiten und Gehalt wie zwei \n Zentrale Probleme, die den Zusammenstoß zwischen Meister und Arbeitern animieren. DER \n Meister sagen immer, dass \"wir im selben Boot sind\", wenn ich gehe \n Nun, Sie werden gut Arbeitskräfte sein. Und die Regierung gleich. Er sagt \n Meloni explizit: Wir arbeiten für Unternehmen, um zu verdienen \n Also verdienen sie Arbeiter.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Wir wissen ja \n Es ist ein Märchen. Wer hat ein Minimum an Gehirn an Ort und Stelle von \n Ich arbeite gut, dass es nicht so funktioniert.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Aber in jedem \n Fall Zwei Probleme befinden sich im Zentrum und die heutzutage im Zentrum befinden \n Weil wir als Arbeiterbewegung Schwierigkeiten haben, wie Kämpfe von \n Arbeiter und Arbeitnehmer: Die Frage des Gehalts und der Frage \n der ganzen Zeit.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In Deutschland für \n Beispiel, der Kampf von 80.000 Stahlschatten erhielt die Reduzierung \n Zeit von 35 bis 32 Stunden\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n 33 bezahlt, zusammen mit einem 1 -off von 3.000 \n €, das 1994 stattfand und eine Lohnerhöhung um 5,5% aus \n 2025.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dort \n Die Begründung der deutschen Gewerkschaften ist einfach: danach \n Die Einführung neuer Pflanzen wird weniger Arbeitsstunden für die \n Stahlproduktion. Daher die Rede der 4 Tage von \n Ich arbeite für das gleiche Gehalt, das eine Rechtfertigung in der finden \n Entwicklung der Produktion selbst und in der kürzesten Arbeitszeit das \n Es wird verwendet, um das zu produzieren, was zuvor länger hergestellt wurde.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Die Meister nicht \n Sie sind es nie, denn für sie alles ist das keine notwendige Arbeit \n Es ist überschüssiger Wert, dh Gewinn. So sagt die Zeitung von \n Unternehmer in Deutschland: \"Ja, es wäre schön, aber falsch\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Die Warensese \n Er sagt, dass „eine Woche von 4 Tagen mit der gleichen Vergütung, \n könnte einen erheblichen Beitrag zur Aufrechterhaltung des Automobilsektors leisten \n attraktiv für junge Menschen. Es wäre ein getestetes Mittel gegen Mangel \n der Arbeit \". Dies sagt nicht, wer weiß, welcher marxist oder welches \n Kommunistisch, aber der Präsident der Metalworking Union sagt es so \n Haupt in Deutschland.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sie scheinen \n Ausdrücke von reinem gesundem Menschenverstand und gesunder Menschenverstand sollten sein \n Auch an der Basis der Gewerkschaftsplattformen und dem Kampf in \n Brüste zu den Fabriken.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Andererseits \n Es wäre genug, um die Arbeiter zu fragen, und in Deutschland haben sie es getan. A \n Umfrage der französischen Zeitung The Monde nimmt sie wieder auf und \n Er sagt: 75% der deutschen Arbeiter möchten 4 Tage a gehen \n Gehaltsgleichheit. Und es bekräftigt, dass dies noch mehr sein würde \n schmackhaft für junge Menschen, die sicher glauben, dass sie auf sein müssen \n Arbeitsplatz 8 Stunden und dann außergewöhnlich und dann usw. usw. Es ist nicht so, dass die \n Es scheint eine akzeptable Zukunft.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Der Kampf um die \n Die Reduzierung von Arbeitszeiten bis zur gleichberechtigten Bezahlung ist der Kampf von \n Lotte für die Arbeiterbewegung. Heute in allen Fabriken Italiens, \n Wie in Europa und der Welt.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Natürlich die Krise, \n Der Angriff auf den Arbeitsplatz, die Reduzierung der Löhne, von abgebrochen von \n Denken Sie, dass dieser Kampf getan werden kann. Und dann diesen Kampf machen \n Es scheint eher ein Problem als eine Lösung.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Das ist das \n das soll umgekippt werden. Wir haben angefangen, dass dieses Ding passiert ist \n Erstens unter den Steelurgicals. Denken wir über die Krise nach \n der Stahlindustrie - also keine Namen des ehemaligen Ilva zu machen, von \n Italienische Stahlmühlen - wie die Reduzierung der Arbeitszeiten auf die gleiche \n bezahlt sowohl den richtigen als auch den notwendigen Anspruch auf Gesichtsansicht \n die Zustände der Krisen, Umwandlung/Transformation, die diese \n Branchen müssen notwendigerweise überqueren.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Aber das Problem ist \n Immer dies: die Schwierigkeit, um die Zeit zu kämpfen \n der Arbeit angesichts der Löhne, die nicht verteidigt werden. Die Verteidigung von \n Gehalt ist das Essen, das notwendig ist, um den Kampf ernsthaft machen zu können \n für die Reduzierung der Arbeitszeit, aber es liegt an der Lohnfront, dass \n Stattdessen sehen wir den stärksten Rückzug der Arbeiter.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Die Beziehung zwischen \n Die Inflation und Erholung des Lohns ist eindeutig der Nachteil von \n Löhne.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Der Kampf um die \n Das Gehalt kann jedoch nicht mit Verträgen abgeschlossen werden, die hervorgehen \n Gehaltserhöhungen von kaum mehr als einem Kaffee pro Tag. Wenn der \n Das Gehalt wurde trocken geschnitten. Es ist offensichtlich, dass es wiederhergestellt werden muss \n Trocken und die Straßen waren schon immer nur zwei: Wiedereinführung \n der Rolltreppe, um die Auswirkungen von Karawane zu mildern, \n Inflation und Preiserhöhung und Lohnerhöhung \n entsprechend der Produktivität, nicht das, das von den Meistern berechnet wurde, \n aber der eine objektiv sich aus der Menge an Arbeit zu erledigen \n Die Produkte, die in den Fabriken hergestellt werden.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Es ist da \n Diese beiden Dinge, die den heute heute erhöhten Lohnerhöhung gepfropft haben, denn \n auferlegt werden, es muss von den Arbeitsplätzen ausgehen. Also passierte es \n auch in Frankreich und in anderen Ländern. Wir dürfen nicht auf die Verträge warten. \n Wenn die Löhne absteigen - und in dieser Zeit gehen sie unter \n Ausgehend von echten Lohnstreitigkeiten würde es zumindest Anfragen erfordern \n von 500 €, um ins Gleichgewicht zu bringen. Dann bekommen sie ein bisschen weniger, \n Das Wichtigste ist jedoch zu gehen, der Lohnkampf ist sicher \n Selbst in Verträgen ist der Kampf und das, was nicht berührt wird, die Anfrage \n Lohn. Stattdessen beginnen wir normalerweise von einer Figur und Sie kommen zu einem \n Kaffee am Tag.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Innerlich jedoch die \n Lohnproblem ist die Frage der Diskriminierung innerhalb der Brust \n zu den Fabriken. Und darauf sollten wir lange darüber sprechen. Der \n Lohnunterschiede zwischen Arbeitnehmern und Arbeitnehmern. Löhne das \n Sie werden den weniger geschützten Sektoren, Migrationshintergrund, übergeben. UND \n usw. Darauf gibt es unwiderlegbare Daten der Beständigkeit und \n Erweiterung der Lohndiskriminierung.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Für das Selbe \n Die Arbeit muss dem Gehalt gleich sein. Dies gilt vor allem \n für Arbeitnehmer und noch mehr - angesichts der Situation - für die \n Arbeiter mit Migrationshintergrund.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Der Kampf der Arbeiter ist historisch immer der Gewerkschaftskampf der Arbeiter und konzentriert sich auf zwei Probleme, d. H. Die Zeit von La ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-piu-salariomeno-orario.html"}