{"published time": "2024-02-15T14-37-03-00-00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-76c7c4e3e12ca33161770b4298cab34e\">\n  15/02/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-443be0c9810785d86735136924a825a3\">\n  Wir haben diesen Artikel in El Heraldo Rojo (Heraldorojo.org) gefunden\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7656\" data-attachment-id=\"7656\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"imagen-14\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png?w=770\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png?w=300\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png\" data-orig-size=\"770,513\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/02/15/choques-en-senegal-despues-de-que-el-presidente-pospusiera-las-elecciones/imagen-14-15/\" height=\"513\" sizes=\"(max-width: 770px) 100vw, 770px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png\" width=\"770\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Headerbild: Demonstranten stellten Flammen in Flammen, um gegen die Verschiebung der Wahlen zu protestieren. Quelle: Al Jazeera\n   </em>\n  </figcaption>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8b38be6e896e124d3c8976795bd26e7d\">\n  Im Senegal, s\n  <a href=\"https://www.aljazeera.com/news/2024/2/9/protesters-and-security-forces-clash-in-senegal-over-election-delay\">\n   Schocks zwischen Demonstranten drängten\n  </a>\n  Und die \"Sicherheitskräfte\", nachdem das Parlament beschlossen hat, die Präsidentschaftswahlen zu verschieben, und die einseitige Ankündigung, die am 4. Februar vom derzeitigen Präsidenten Macky Sall stattfand, kurz vor Beginn der Wahlkampagne stattfand. Nach den Informationen der Zeitung wurden mindestens drei Demonstranten von den \"Sicherheitskräften\" getötet. Der jüngste von ihnen war 16, der in den Kopf geschossen wurde. Der senegalesische Staat hat auch das Internet gekürzt, um eine größere Zensur aufzuerlegen.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8a5337d496e143095cd51e6bb0243575\">\n  Senegal gilt als \"stabiles\" Land, das von Imperialisten eine \"lange Tradition der Demokratie und des Respekts der Menschenrechte\" hat. Vor der Verschiebung der Wahlen hatten die Rivalen von Macky Sall jedoch mit kriminellen und Freiheitsvorwürfen geschlagen. Sein Hauptkonkurrent Ousmane Sonko wurde unter anderem wegen Vergewaltigung vorgeworfen, dass er nach Angaben seiner Anhänger politisch motiviert war. Im Jahr 2021 begann die Kämpfe, in denen mindestens 13 Menschen von der Aufruhrpolizei erschossen wurden. Sonko wird immer noch unter den Anklagen „Korruption von Minderjährigen und Aufstiegsanfällen“ verhaftet, obwohl sie von Vergewaltigungskosten freigesprochen wurden. Viele Journalisten und Aktivisten\n  <a href=\"https://allafrica.com/stories/202402090275.html\">\n   Sie wurden verhaftet\n  </a>\n  für die Information über die Einschränkungen, die auf Sonko und seine Partei angewendet wurden. Natürlich ist Sonko nur ein Vertreter eines anderen Abschnitts der herrschenden Klassen, und es besteht kein Zweifel daran, dass er bei der Macht rücksichtslos gehandelt hätte, um weiterhin den Interessen seiner imperialistischen Meister zu dienen.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f7b4177946883030706eda12b0ec8830\">\n  Das Wahlrecht und \"freie Wahlen\" gelten als ein grundlegendes Ideal der bürgerlichen Demokratie und verschieben die Wahlen einseitig durch den Präsidenten, der nach dem seit 2012 nicht mehr an der Macht sein darf, sondern ein klarer Verstoß daraus. Trotzdem liegt die Verschiebung der Wahlen im institutionellen Rahmen des senegalesischen Staates, wie ein amerikanischer Politikwissenschaftler betont hat. Sall einfach\n  <a href=\"https://www.aljazeera.com/news/2024/2/3/senegals-macky-sall-postpones-presidential-election\">\n   hat ein Stornierungsdekret unterschrieben\n  </a>\n  des Maßes im November 2023, das das Datum der Wahlen definierte. Der Grund, warum er erklärt hat, ist, dass es Probleme mit der Liste der Kandidaten gab, von denen einige ihrer konkurrierenden Kandidaten ausgeschlossen wurden, und hat aufgefordert, den \"nationalen Dialog\" aufrechtzuerhalten, um \"Bedingungen für inklusive, freie und transparente Wahlen in einem zu schaffen Pazifischer und versöhnter Senegal. “ Dies zeigt die Fäulnis des bürokratischen Kapitalismus und die illusorische Natur der demoliberalen Rechte.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-418ad7909568408f64c14e23b06d9226\">\n  Die Imperialisten haben Bedenken hinsichtlich des Kampfes im Senegal geäußert, das in den letzten Jahren ein relativ stabiles Land in der Sahelregion war, in dem mehrere militärische Schläge stattgefunden haben. Sie wurden veröffentlicht\n  <a href=\"https://www.msn.com/en-us/news/world/un-raises-alarm-over-escalating-tensions-in-senegal-after-election-delay/ar-BB1ig4vU\">\n   eine Serie\n  </a>\n  von zynischen Aussagen. Zum Beispiel hat das vom amerikanische Imperialismus, UN, dominierte Instrument die Verstöße gegen \"Menschenrechte\" verurteilt, die von der Aufruhrpolizei begangen wurden, und zur Regierung aufgefordert, den \"nationalen Dialog\" \"inklusiv\" zu machen. Der französische Imperialismus hat die Polizei dazu berufen, Gewalt auf eine \"proportionale\" Weise gegen die Demonstranten einzusetzen, und hat erwartet, dass die Wahlen bald abgehalten werden. Der amerikanische Imperialismus hat seine \"tiefe Sorge\" über die Situation zum Ausdruck gebracht.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-7f35f83e68f3cef18255fb703d2797f1\">\n  Was in den Proteste zum Ausdruck kommt, ist die Forderung der Senegal des Senegals nach demokratischen Rechten und nach Änderung ihrer Bedingungen, eine große Anzahl von Demonstranten, die jung sind, die wütend auf ihr Leben des Leidens sind, das durch bürokratischen Kapitalismus angeboten wird. Gleichzeitig gibt es Kräfte, die versuchen, den Kampf in einen Wahlkampf zu verwandeln oder den Kampf in friedliche Protestmärsche zu verwandeln, um diese Unterdrückungsordnung mit dem Blut des Volkes zu bewahren.\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/02/15/choques-en-senegal-despues-de-que-el-presidente-pospusiera-las-elecciones/", "type": "article", "title": "Schocks im Senegal, nachdem der Präsident die Wahlen verschoben hatte", "description": "Im Senegal entstanden Zusammenstöße zwischen Demonstranten und den \"Sicherheitskräften\", nachdem das Parlament beschlossen hatte, die Präsidentschaftswahlen zu verschieben, was die einseitige Ankündigung unterstützt hat.", "modified time": "2024-02-15T14:37:03+00:00", "author": ["Servir al pueblo"]}