{"published time": "2024-02-15T15-35-31-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 700px) 100vw, 700px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg 700w, https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d-60x40.jpg 60w\" decoding=\"async\" height=\"466\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg\" width=\"700\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Mehrere Experimente des Valley Campus der Federal University of Rio Grande Do Sul (UFRGS) im Viertel Agronomy gingen verloren, nachdem ein Stromausfall die Bildungseinrichtung am 12. und 13. Februar beeinflusst hat. Die Episode ereignete sich nach dem Zusammenbruch der Kabel und verursachte die Universität von 200 Millionen US -Dollar, was die Vernachlässigung des staatlichen Electric Energy Company (CEEE) mit der Bevölkerung des Staates deutlich machte. Seit 2021 sammelt das Unternehmen Beschwerden über Inkompetenz, um sich mit den elektrischen Problemen der Bevölkerung zu befassen. Im Januar dieses Jahres waren mehr als 1 und eine halbe Million Menschen nicht mehr an der Macht, was Wochen dauerte, bis CEEE wiederhergestellt wurde. Seit neun Tagen Bewohner von\n  <a href=\"https://anovademocracia.com.br/rs-moradores-protestam-contra-falta-de-energia-eletrica-e-danos-do-temporal/\">\n   Porto Alegre\n  </a>\n  Sie protestierten gegen das Management des Unternehmens und die Entscheidung der Regierung, Strom privatisiert zu haben.\n </p>\n <p>\n  Der Stromausfall ereignete sich gegen 14:30 Uhr am 12.12. Die Situation kehrte am nächsten Tag nach 30 Stunden Blecaut erst um 19 Uhr wieder normal. Dutzende Universitätsforschungen waren betroffen oder vollständig zerstört. Mehr als 100 Vögel starben an der intensiven Hitze aus der mangelnden Klimaanlage in einem zootechnischen Labor, in dem tierische Ernährungsforschung stattfindet. Zusätzlich zu dieser Untersuchung gingen in der Antarktis entnommenen Eisproben fast verloren, während die Ausrüstung von bis zu 700 Tausends beeinträchtigt war.\n </p>\n <p>\n  Die Verantwortung für das, was direkt auf CEEE geschah, und fügt als weiterer Fall von der Vernachlässigung des Unternehmens seit seiner Privatisierung im Jahr 2021 hinzu . Die bei dem Unternehmen registrierte Ausbeutung, die in diesem Jahr wegen Misshandlung und Entlassungen ohne Zahlung einer vertraglichen Kündigung beschuldigt wurde, wirkt sich auch auf die Qualität des Dienstes aus, das den Menschen zur Verfügung gestellt wurde. Darüber hinaus war das Unternehmen in diesem Jahr in einem Skandal beteiligt, nachdem technische Schulungszertifikate seiner Mitarbeiter gefälscht wurden.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/rs-apagao-destroi-pesquisas-e-causa-prejuizo-de-quase-200-milhoes-de-reais-a-universidade/", "type": "article", "title": "RS: Blackout zerstört Forschung und verursacht fast 200 Millionen Reais an die Universität - die neue Demokratie - die neue Demokratie", "description": "Mehrere Experimente vom UFRGS Valley -Campus gingen verloren, nachdem ein Blackout die Bildungseinrichtung am 12. und 13. Februar beeinflusst hat.", "modified time": "2024-02-15T15:35:33-03:00", "updated time": "2024-02-15T15:35:33-03:00", "author": ["Comitê de Apoio – Porto Alegre (RS)"], "categories": ["Nacional"], "tags": [], "sections": ["Nacional"], "link-section": "nacional"}