{"published time": "2024-02-15T16-02-42-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-General-Aristide-Barreto-em-2023.-Foto-Reproducao1.png", "https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-Allan-Kardec-em-2024.-Foto-Reproducao.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"450\" sizes=\"(max-width: 600px) 100vw, 600px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-General-Aristide-Barreto-em-2023.-Foto-Reproducao1.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-General-Aristide-Barreto-em-2023.-Foto-Reproducao1.png\" width=\"600\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Am 9. Februar veranstalteten Eltern und Erziehungsberechtigte von Schülern der Allan Kardec Municipal School in der Ostzone von Manaus eine Demonstration vor dem College, um das Sekretariat der Bildung (SEMED) für die Entfernung auf autokratische Weise die aktuelle Weise anzuprangern Direktor aus der Schule. In dem Fall wird die vollständige Abwesenheit von Demokratie in den Schuleinrichtungen von Amazonianen hervorgehoben, in denen das Schulmanagement von politischen Anzeichen von Schichtmanagern gerichtet ist.\n </p>\n <p>\n  Während des Gesetzes, mit Reden und Plakaten, beauftragten die Bewohner plausible Rechtfertigungen für den Austausch des Managers, denunzierten den ständigen Mangel an freien Stellen in der Schule und beanspruchen, die Kinder mit Behinderungen zugänglich machen. Für Deliane, Mutter eines Schülers, das vom Radar Amazonian Portal gehört hat, würde Direktor Cristiane Do Nascimento einen großartigen Job machen.\n </p>\n <p>\n  „Wir kennen die Unglückin, die in unserer Nachbarschaft liegt. Wir fragen hier, dass wir eine Antwort von Warum haben, dass der Regisseur geht und die Fehler von freien Stellen (…). Wir können es nicht verlassen, sie hat einen tollen Job gemacht “, sagt sie.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-168949\" decoding=\"async\" height=\"261\" loading=\"lazy\" sizes=\"(max-width: 600px) 100vw, 600px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-Allan-Kardec-em-2024.-Foto-Reproducao.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-Allan-Kardec-em-2024.-Foto-Reproducao.png\" width=\"600\"/>\n   <figcaption class=\"wp-element-caption\">\n    Demonstration an der Allan KARDEC Municipal School im Jahr 2024. Foto: Reproduktion\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Der Fall ist jedoch nicht der erste in der Stadt Manaus. Ebenfalls im Mai 2023 hielten Hunderte von Schülern, Eltern und Erziehungsberechtigten aus dem Viertel Santo Antônio im Westen der Stadt eine große Demonstration vor der General Aristide Barreto Municipal School ab.\n </p>\n <p>\n  Mit Postern, die sagen:\n  <strong>\n   Wir wollen unseren Manager zurück\n  </strong>\n  Anwesend\n  <strong>\n   Verfolgung nicht\n  </strong>\n  e\n  <strong>\n   Lassen Sie unsere Schule in Frieden\n  </strong>\n  Die Massen beschuldigten den Bildungsminister Dulce Almeida, den damaligen Schulmanager Patrícia Cerquilho aus Gründen der politischen Verfolgung zu entlasten, da der Fachmann die öffentliche Kritik an der Richtlinien von SEMED machte.\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/am-professores-indigenas-denunciam-perseguicao-do-governo-apos-campanha-de-luta/\" rel=\"noreferrer noopener\" target=\"_blank\">\n   Lesen Sie auch: AM: Indigene Lehrer berichten von der Verfolgung der Regierung nach einer Kampfkampagne\n  </a>\n </p>\n <h4 class=\"wp-block-heading\">\n  Coronelismo in der Amazonaserbildung\n </h4>\n <p>\n  Es ist wichtig zu beachten, dass die Bildungspolitik von Amazonas eine der Säulen der Verhandlung des politischen Spiels des alten Staates ist. Nach einer koronalistischen Logik nutzen die aufeinanderfolgenden Bürgermeister und Gouverneure die Richtung der Schulen, um Gefälligkeiten auszutauschen und Verbündete zu bevorzugen und mit dem Recht auf qualitativ hochwertige Bildung für große Massen zu spielen.\n </p>\n <p>\n  An Professor Lambert, Führer der Manaus -Lehrer und Pädagogen Union (ASPROM Sindical)\n  <strong>\n   UND\n  </strong>\n  Diese Politik des politischen Sponsorings des Managements beeinträchtigt direkt die Qualität der öffentlichen Bildung.\n </p>\n <p>\n  „Es ist berüchtigt, dass öffentliche Schulmanager, die Hauptverpflichtung, die sie in den Schulverwaltungen haben, darin besteht, die Schule als Wahlkorral dieses Politikers zu verwirklichen, der ihn sponsert. Das Hauptkriterium für den Hinweis auf diese Namen ist, dass es in der Lage ist, das Vertrauen (und folglich die Stimmen) der Schulgemeinschaft, die Eltern von Schülern und erwachsenen Schülern, zu gewinnen “, sagt er.\n </p>\n <p>\n  In Bezug auf die direkten Folgen dieser Art von oligarchischer Politik erzählt der Unionist:\n </p>\n <p>\n  „Natürlich, viele Probleme, die zu einer Prekarität der Arbeitsbeziehungen zu diesen Schulfachleuten und auch zu einer Prekarität der Qualität des Unterrichts und des Lernens von Schülern führen. Die Schule ist den Interessen der politischen Partei ausgeliefert, und alle durchgeführten Maßnahmen, die durchgeführt werden, haben den Zweck, die Qualität der Bildung nicht zu verbessern, sondern die Betreuung der Interessen derjenigen, die sponsert. “\n </p>\n <p>\n  Asprom Sindical nutzt auch die Gelegenheit, eine der Verteidigungsflaggen der Lehrkategorie hervorzuheben, die die direkte Wahl für Schulmanager ist.\n </p>\n <p>\n  Eine andere Organisation, die auch vom Korrespondent der von der gehört wurde\n  <strong>\n   UND\n  </strong>\n  , die auch die direkte Wahl für Schulmanager kompromisslos verteidigt, ist der Amazonas -Manager von Pädagogikstudenten - Exampepe. Für Beatriz, der Aktivist der Entität, erzählt uns ein wenig über die Bedeutung dieses Kampfes:\n </p>\n <p>\n  „Die Wahl des Schulleiters ist eines der Elemente, die zur Ausübung des demokratischen Managements in der Bildung beitragen können und die Beteiligung der Gemeinschaft am Entscheidungsprozess über die Organisation und Funktionsweise der Schule ermöglichen. Dies ist eine umfassende Form der Demokratie, die es jedem ermöglicht, aktiv an der Auswahl dieser Autorität teilzunehmen. Es ist eine integrative Teilnahme, die für alle Beteiligten zugänglich ist. Obwohl es ein herausforderndes Ziel ist, ist es erreichbar. “\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/am-responsaveis-de-alunos-protestam-contra-demissao-arbitraria-de-diretora-de-escola-por-secretaria-de-educacao/", "type": "article", "title": "AM: Schüler, die für die willkürliche Entlassung des Schulleiters durch Bildungssekretär verantwortlich sind - die neue Demokratie", "description": "Eltern und Erziehungsberechtigte geben den Rücktritt des Direktors der Allan KARDEC Municipal School durch das Sekretariat der Bildung an. Für sie hat der Regisseur großartige Arbeit geleistet und der Rücktritt war willkürlich.", "modified time": "2024-02-15T16:02:44-03:00", "updated time": "2024-02-15T16:02:44-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Nacional"], "tags": ["educação"], "sections": ["Nacional"], "link-section": "nacional"}