{"published time": "2024-02-15T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Marcha-por-soberania-del-Lago-Escondido-14-febrero-2024.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/tacuifi-fuera-lewis-300x200.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/Aguiar-Rajneri-Bariloche-300x168.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;Das Bild dieses Ortes befindet sich in der obigen Liste, aber um die Verkehrskosten der Website zu schützen, kann es hier nicht angezeigt werden, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Zunächst wurde ein massive Gesetz entwickelt und im Bariloche Civic Center vor dem Gemeindepalast mit mehr als 400 Menschen marschiert. Raúl Rajneri, Sekretär der revolutionären Kommunistischen Partei von Río Negro, nahm den Boden und sagte: „Diese Herrscher haben uns daran gewöhnt, Lewis als Freund zu behandeln. Die englischen Usurpan der Falklandinseln wollen unser Territorium in der Antarktis beschlagnahmen. “\n  </p>\n  <p>\n   Darüber hinaus erklärte Rajneri, wie er vor acht Jahren seit dem ersten Tag im Anspruch auf Souveränitätsbeanspruchung innehatte: „Hier im Lake Escondid sind wir hier, um unser argentinisches Territorium zu verteidigen.“\n  </p>\n  <p>\n   \"Mit diesem neuen Marsch werden wir den neuen nationalen Streik bauen, der es uns ermöglicht, nicht nur versteckten See, sondern auch allen Landbesitzern unseres Landes zu entmutigen\" Aguiar.\n  </p>\n  <p>\n   Mittags fuhr die Säule in Gruppen nach Foyel, 50 Kilometer südlich, am Eingang der Tacuifi Road, den Zugang zum versteckten See, der immer noch von dem englischen Joe Lewis usurpiert wurde.\n  </p>\n  <p>\n   Nach acht Jahren unermüdlicher Kampf und mehreren gerichtlichen Versagen zugunsten des Volkes wurde die Straße mit einem Zaun und der Regierung von Río Negro durch die Sicherheitskräfte geschlossen und im Ausland erneut schützen. Die Demonstranten warfen erneut Steine ​​und erhielten Aggressionen von den örtlichen Enten, die sich um Lewis 'Interessen kümmern. Glücklicherweise gab es keine Verletzungen.\n  </p>\n  <p>\n   Der diesjährige Marsch hat die Reise durch den Berg, der eine Gruppe von 24 Personen aus verschiedenen Organisationen des Landes unternahm, die zur Souveränitätsee gegangen sind, aber aufgrund der Bedingungen der Unpasabilität des Weges nicht mehr voranschreiten konnten.\n  </p>\n  <p>\n   Der Tag war genau am 14. Februar, dem fünften Jahrestag des Todes unseres geliebten Generalsekretärs der PCR, Otto Vargas, erfüllt. In seiner einheimischen Provinz ehren wir ihn auf der Straße, um unseren Kampf auf dem Weg zur nationalen und sozialen Befreiungsrevolution, dem Sozialismus und dem Kommunismus zu erholen. Für diejenigen, die er sein Leben gewidmet hat.\n  </p>\n  <p>\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68120\" height=\"275\" sizes=\"(max-width: 413px) 100vw, 413px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/tacuifi-fuera-lewis-300x200.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/tacuifi-fuera-lewis-300x200.jpg\" width=\"413\"/>\n  </p>\n  <h5>\n   Handlung und März im Bariloche Civic Center\n  </h5>\n  <p>\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68121\" height=\"232\" sizes=\"(max-width: 414px) 100vw, 414px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/Aguiar-Rajneri-Bariloche-300x168.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/Aguiar-Rajneri-Bariloche-300x168.jpg\" width=\"414\"/>\n  </p>\n  <h5>\n   Rodopuifuiruig y r.\n  </h5>\n  <p>\n   <strong>\n    Korrespondent\n   </strong>\n  </p>\n  <h5>\n   Fotos: Gentileza CTA Autonomous Río Negro\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/jornada-por-soberania-del-lago-escondido-fuera-lewis-de-argentina/", "type": "article", "title": "Tag für Souveränität des versteckten See", "description": "Zunächst wurde ein massive Gesetz entwickelt und im Bariloche Civic Center vor dem Gemeindepalast mit mehr als 400 Menschen marschiert. Raúl Rajneri, Sekretär der revolutionären Kommunistischen Partei von Río Negro, nahm den Boden und sagte: „Diese Herrscher haben uns daran gewöhnt, Lewis als Freund zu behandeln. Der englische Usurpan ...", "author": ["carga"], "categories": ["Lucha popular"]}