{"title": "Palästinensischer Guernica, Grab des zionistischen Staates Frankenstein", "published time": "2024-02-15T17-09-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhXaZ_JmfaPOwh9tpVujwEbfp6QUF-w_jT6ump3M3X-EAdxwPznde1orwgXn08-EjQpzKzjtQowy9png5c0prKLbl-H0FyqBPVo1lZ_-65g6noVNv1XAULFt0OvwRa41de46HTHnU4yO91Thu4D_1lLvMNFyIINesX6LgrIJaT_w0yXbHhuuK9-VrkG7c5w/w400-h225/maxresdefault.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1099577610764099150\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"720\" data-original-width=\"1280\" height=\"225\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhXaZ_JmfaPOwh9tpVujwEbfp6QUF-w_jT6ump3M3X-EAdxwPznde1orwgXn08-EjQpzKzjtQowy9png5c0prKLbl-H0FyqBPVo1lZ_-65g6noVNv1XAULFt0OvwRa41de46HTHnU4yO91Thu4D_1lLvMNFyIINesX6LgrIJaT_w0yXbHhuuK9-VrkG7c5w/w400-h225/maxresdefault.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhXaZ_JmfaPOwh9tpVujwEbfp6QUF-w_jT6ump3M3X-EAdxwPznde1orwgXn08-EjQpzKzjtQowy9png5c0prKLbl-H0FyqBPVo1lZ_-65g6noVNv1XAULFt0OvwRa41de46HTHnU4yO91Thu4D_1lLvMNFyIINesX6LgrIJaT_w0yXbHhuuK9-VrkG7c5w/w400-h225/maxresdefault.jpg\" width=\"400\"/>\n </div>\n Das Monumentale war die Kühnheit von Picassos wütender Antwort auf die Frage eines deutschen Offiziers in Frankreich im Jahr 1940, wenn er der Schöpfer des Flaggschifftisches war. \"Nein (ich), du hast es getan.\" In ähnlicher Weise war mit einer Vielzahl von unzureichenden, aber gleichzeitig vollständig gerechtfertigten und fairen Explosion am 7. Oktober im Schlberrot von der Existenz eines geizigen Staates beeindruckt, das auf einem geilen Heimatland etabliert und von den brutalsten Methoden bewacht wurde. Unmenschlich an solche Grenzen nehmen, die Hitler bis zum Relikt fühlen würden. Ein anderer ist so unglücklich mit diesem anglo -amerikanischen Staat der gegenwärtigen inhaftierten - bombardierten und ehemaligen palästinensischen Besitzer seiner Existenz. Auch wenn ein Mönch Kafi in diesem Jahr im gemarterten Boden übrig bleibt, wird der Eroberer ängstlich sein.\n <br/>\n <br/>\n Daher ist das qualvolle Dilemma für die NS -Führung des militarisierten Israels im Laufe der Zeit klar und empörend. Es gibt eine Mischung aus umfangreicher Ausrottung (Rohstoffmord) und \"milderer\" Entwurzelstudien zur ethnischen Säuberung der palästinensischen Bevölkerung. Andernfalls sind die Grundlagen unaufhörlich. Zwischenphase ist nicht gemeint. Die Unterdrückung des Eroberers liefert endlos gefüttert. Selbst mit fleißigen Führern (leider wurden die Umstände genommen und dies wird nur korrigiert ... unterwegs) und fast durch den notwendigen kommunistischen Kaugummi verwaist. Bis die Tränen, faul, die heutigen oder zukünftigen Versuche an der Spitze der indigenen Bevölkerung durch die Eisen -Kapitalisten von Moses (der das Hakenkreuz durch das Pendel ersetzt) ​​der am meisten garantiert am meisten nikimos ersetzt.\n <br/>\n <br/>\n Es ist kein idealistischer Glaube und ein verträumter Ansatz für die Gewissheit der Gewissheit, oft langsam, immer anstrengend, schmerzhaft und gewaltsam, um die Menschheit zu motivieren. Seine überwältigten Seiten seines vielfältigen Kurs werden durch die lahme Flamme des unverkennbaren Geistes, des evolutionären Gesetzes und des unverwechselbaren Drehmoments für Wohlstand aufgehellt.\n <br/>\n <br/>\n Überprüfung; So wurden Sklavengesellschaften abgerissen. Imperien und Koloniale brachen zusammen, Nationen wurden befreit, der Faschismus zerquetscht, der Imperialismus wurde gestürzt. Sie wurden von Zar durch Garantie der Klassenemanzipation gestürzt. Dieser Befund stellt keinen unverwechselbaren und idealistischen Tagtraum des Unmöglichen dar. Es ist einfach die Geschichte selbst. Deren unvermeidliche Witze und die Wiederherstellung des Flusses auf das Positive offensichtlich können die globale Reaktion trotz seiner hysterischen Bemühungen nicht in der Albtraum -Gegenwart erfassen. In der Tat, dass sein Ende und Verankerung in der bestehenden Stufe des Fehlverhaltens angegeben. Des Elends der Dritten Welt der Massen und des ständigen Schwindels des Krieges widerspricht der Angst vor der Angst vor einem thermischen Holocaust.\n <br/>\n <br/>\n Daher sucht es nicht den Rat oder viel mehr die Zustimmung einer theoretischen leuchtenden und Hierarchie des Systems zum Kampf der Völker, um ihr sofortiges Leiden aufzublasen und zu lindern. Während der Perspektive der endgültigen Erlösung und des Übergehens (und untergräbt), wiegt die aktuelle unerwünschte Klasse. Die verschiedenen europäischen Stürmer und Bauern waren auch nicht vor der \"Omnipotenz der Chefs\" in Ohnmacht. Die Befehle wurden von der ausgereiften Notwendigkeit einer mutigen Verteidigung ihrer Interessen gehört. Ähnlich ist ein wichtiges Schicksal der heldenhafte bewaffnete palästinensische Aufstand, der täglich mit dem Schrecken der Realität am planetarischen Meilenstein von Gaza verwechselt wird.\n <br/>\n <br/>\n Kontinuierlich vergrößerte, erhabene und facettenreiche Krise des weltkapitalistischen Imperialisten setzt wiederum ein dringendes Dilemma in der Arbeiterklasse und den Völkern der Welt ein: Hunger, Ekel, Sklaverei und Bedrohung durch nuklearen Holocaust; Oder die Neutralisation dieser historischen Gangrän und die begleitende Erlösung? In einigen und vielleicht nicht langfristigen Reaktion bestimmt es nicht mehr einfach die Würde und Glückseligkeit der Massen. Aber am Vorabend der Menschheit auf der Erde und der Vermeidung des Chaos.\n <br/>\n <br/>\n Beim Ertrinken in Flüssen unschuldiger Blut im Herzen des Nahen Ostens ist die Kettenrechte wieder langweilig. Mehr Rushing, weil sein Fremder unerträglich wird. Sicherlich belastet mit einer Eichenschwächen, aber fassungslos über den Stahl wird zwei Konzepte, die schwer abzubauen sind, fassungslos. Die Schließung des amerikanischen Imperialismus basiert auf den Ellbogen (trotz des jüngsten Anspruchs, rhetorischer, schüchterner und posthume Distribation) faschistischer Joch und jetzt deutlich das Überleben der Unterdrückten in ihrem trampelten Land.\n <br/>\n <br/>\n <b>\n  Ökumenischer Leuchtturm Palästina\n </b>\n <br/>\n <br/>\n Das Herz der Menschheit pulsiert in der Nacht (und in Tagen) von Bartholomew in Mesolongi, Gaza. Ein Volk wird getötet (von Zehntausenden), weil \"sie sagen wollen, dass es weniger ist\". Der Täter wird nicht nur angesichts des Zionismus und seiner amerikanischen Säule dargestellt. Nur heutzutage drücken sie den Abzug. Sie werden jedoch von zahlreichen Globus stigmatisiert. Beginnend mit dem kurzen griechischen Hunger und dem miserablen US -Hafen mit einer unverhältnismäßigen größeren Größe und Abenteuer. Wer hilft im Massaker, das Land und Fregatten anbietet. Fortsetzung mit den barbarischen arabischen und islamischen Regimen (und einigen palästinensischen Henker), deren Bessgerichtsbellen nicht ihren aufrichtigen Eifer für die unangenehme und hasserfüllte Aussicht auf den Wohlstand eines echten Kampfes und einer guten Art widerspiegeln. Ab dem russischen und chinesischen Imperialismus (Europäer sind um ein Vielfaches verwirrt, toleriert und teilen sich, wo sie gehen und hoffen, dass ihre \"Inaktivität\" geopolitisch zu ihren Gunsten wirkt.\n <br/>\n <br/>\n Hinter dem Drama des Gazastreifens steckt also eine ganze Gruppe von Kriminellen und widersprüchlichen Interessen und Designs. Es kondensiert, erfasst und addiert die bevorstehenden Tricks und Leiden vieler Menschen oder sogar. Denn so füttert es, den Kapitalismus und den Imperialismus neu ordnen, neu ordnen und verewigten. Mit dem Schmerz und dem Fleisch der Völker. Etwa zweihundert Jahre änderte sich in seinem Untergang nichts. Zusätzlich zu kurzlebigen Pausen der \"Gelassenheit\" und der Wechsel in der Schwere und des geografischen Ausmaßes der Konflikte. Bis die roten Armeen den letzten Kapitalisten zerstören, wird der Wohlstand für die sozialen Mehrheiten utopisch sein und der Frieden wird von Albträumen erschüttert oder unter serieller Vergewaltigung leiden.\n <br/>\n <br/>\n Die Banden der Ausbeuter sind gerechtfertigt und mögen (trotz der Heuchelei vieler) den Widerstand der Palästinenser. Dorn nervig in ihrem Auge. Da es das hellste Symbol und das unbestreitbarste Beispiel des Büros ist, reagiert die Geißel instinktiv gegen seine Folter.\n <br/>\n <br/>\n Streiks aus dem Nahen Osten reisen zum Planeten. Er wird jedoch von einem atmenden Schwarm begleitet, der die Muskeln jeder zerstört. Der Arbeiterklasse, die für Krümel das Leben der Kronenbriefe bei Arbeitgebern spielt. Von Afrikanern und Lateinamerikanern, die, obwohl sie auf reichen, aber geplünderten Kontinenten leben, hungern. Unglückliche Iraki, Jugoslav, Syrollyvianer und Ukrainer, deren Schicksal sie zwischen die Komplexe der imperialistischen Wettbewerbe warf. Trauer Millionen ihrer zerstückelten und verkohlten Verwandten. Alle allgemein freigegebenen, die großzügig die hoffnungslosen Folgen der existenziellen Erweiterung eines faulen, bankrotten Vandal -Systems erhält.\n <br/>\n <br/>\n In der palästinensischen Tragödie erkennen die Völker sanfte Aspekte ihrer eigenen Tests. Durch die Bewundung der Stahlkraft und Entschlossenheit der Palästinenser entsteht das Vertrauen in ihre eigene Faust. Im Gegenteil, angesichts Israels erkennen sie Anzeichen ihrer eigenen Tyrannen an.\n <br/>\n <br/>\n Dies knackt die Verzweiflung und ermutigt. Es blitzt das feige, gebogene und vorgeschriebene Denken. Demonstration des lahmen Impulses des Menschen auch unter den rauesten Umständen und mitten im dunkleren Horizont, die Kratzer des Optimismus zu öffnen. Für das zu kämpfen, was er verdient und um zu segeln, dass er ihn zerstört.\n <br/>\n <br/>\n Ja stimmt. Wir geben Mut und stärken die Palästinenser mit unserer Solidarität. Fruchtbarer, wenn wir uns gegen unser Land in einen Warprint der Jägerin umwandeln. Gleichzeitig lassen wir uns jedoch so viel Inspiration und Ermutigung machen. Wir lernen die Herzklopfen und das Schnitzen der Steckdose, um unsere eigenen Wege abzusagen.\n <br/>\n <br/>\n Natürlich vergessen zionistische Kriminelle im Schwindel, eine ... \"detaillierte\" Regel zu stürzen. Der seltsame Baum der Freiheit, je mehr er mit Blut bewässert wird, desto mehr erntet es ...\n <br/>\n <br/>\n Petsas als zynischer Träger der Herrschaft der Herrscher riet den Menschen, sich an die neuen Bedingungen anzupassen, sonst würde er sterben. Das heißt, durch Pflanzen und unglückliches System der Falle des Systems zu erliegen. Auf der anderen Seite, ihre Politik- ebenso wie Israel ungewollt bewaffneten Aufstand entfesselt, überstreichen Sie die Menschen im Bewusstsein der Notwendigkeit, dass sie hungrig und sterben werden, wenn es die Wege der Konfrontation nicht überflutet.\n <br/>\n <br/>\n Studenten und Landwirte werden bereits ein bisschen \"Palästinenser\". Sie widerstehen, sie kämpfen. Auch stolpern, wiederum in ihren eigenen verschiedenen Defiziten. Ein wichtiges davon ist das unvollständige Verständnis des gemeinsamen Ursprungs der Quetschpolitik für Brot, guter Versorgung, freier öffentlicher Bildung, unverkennbarer Gewerkschaftsgewerkschaften, ununterbrochener Kapazität, um den Nationalismus, unzählige Ausrüstungsfieber und die Beteiligung am Krieg zu beanspruchen. Und wenn das Verständnis zurückbleibt, ist die Konjunktion der Kampffronten tödlich.\n <br/>\n <br/>\n Wenn es noch vermittelt wird und auf die Bewegung einsetzt, die mit dem System links vom Waffenstillstand gelassen wird, ist der Widerstand des unten stehenden Leidens stark leidet. Innerhalb von vier Monaten hat sich die US -Kriegsmaschine Israels in Ruinen verwandelt - wie sie richtig sagen - das Gefängnis auf dem Planeten. Nicht um die Gefangenen freizulassen, sondern sie zu zerstören. Er richtete 30.000 Seelen auf. Anzahl der nicht -negativen. Anzahl der Sparakte, empörend. Zahl, die keinen Mäuseverlust betrifft. Aber wie harmonisiert mit der Größe des Massakers der Kommunist vor ihrer organisierten Verurteilung auf den Straßen der Mobilisierung? Beantworten wir also auf die beschämende Anzahl von vier Monaten versammeln und Demonstrationen, die in den großen Städten entschieden wurden. Besonders in der letzten Zeit der inakzeptablen Stille-Inaktion und der Sucht der makabellen Ankündigung durch die Nachrichten der Daily Hills durch die Opfer.\n <br/>\n <br/>\n Die Rafa des überfüllten Landes von etwa eineinhalb Million Flüchtlingen gibt es. Die zionistischen Macquariers sind selbstdessen, wenn sie die Zivilisten aufforderten, in diese angeblich sichere Zuflucht zu ziehen, um der neugierigen Nivellierung des nördlichen Teils des Gazastreifens zu entkommen. Die Zerstörung eines neuen Moll Smyrna in Asien wird vorbereitet. Die Nachkommen von Überlebenden aus dem Auschwitz -Lager haben ein neues Krematorium eingerichtet.\n <br/>\n <br/>\n Was muss er als eine Pflicht der direkten, dynamischen und massenhaften Beschwerde für diese abscheuliche aggressive Wahl des jüdischen Personals priorisieren? Humanitärer, internationalistischer, anti -imperialistischer, anti -faschistischer oder anti -Kriegsschulden? Aber alles zusammen. Es gibt keine Unterscheidung. Im Gegenteil, die Trennung entsteht zwischen den Pharisäerkräften, die behaupten, Freunde und Anhänger des palästinensischen Kampfes (während absichtlich weggelassen) zu sein, und diejenigen, die nach dem Maximum streben.\n <br/>\n <br/>\n <b>\n  Die Resistenzinitiative organisiert den Dokumentarf\n  <a href=\"http://protovouliantistasis.blogspot.com/2024/02/1602-7.html\" target=\"_blank\">\n   «Gaza kämpft für die Freiheit»\n  </a>\n  Und dann wird es eine Diskussion geben.\n </b>\n <br/>\n <br/>\n Kapetanakis Manolis Mitglied der Resistenzinitiative\n <br/>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["διεθνη", "Κ.Μ.", "παλαιστινη"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_56.html"}