{"title": "PC 15. Februar - die produktive Arbeit der Arbeitnehmer steht fremd und gegen die Arbeitnehmer in diesem kapitalistischen System -, um zu verstehen, warum wir Marx immer wieder aufnehmen", "published time": "2024-02-15T10-12-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiS98S_z7USSM-GrhM04eEJhCGNQeN7XtUJEbVW_lspfByfdZqQbxe0OXu-oM74dvBeQlqEzIgE0kQ9wCqQUk3PlkMceZnDq8jI-mKX89BD_TCH_8y134XkfTDk6Sd_X8s2bKTQ_x_y0j8aPXL7Ku9PK23n05LxvIwqy-0Fbd3ycJfrtfT1H21oka-1Mc78/w320-h226/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7801709029145693249\" itemprop=\"description articleBody\">\n <p>\n  <img border=\"0\" data-original-height=\"189\" data-original-width=\"267\" height=\"226\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiS98S_z7USSM-GrhM04eEJhCGNQeN7XtUJEbVW_lspfByfdZqQbxe0OXu-oM74dvBeQlqEzIgE0kQ9wCqQUk3PlkMceZnDq8jI-mKX89BD_TCH_8y134XkfTDk6Sd_X8s2bKTQ_x_y0j8aPXL7Ku9PK23n05LxvIwqy-0Fbd3ycJfrtfT1H21oka-1Mc78/w320-h226/images.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiS98S_z7USSM-GrhM04eEJhCGNQeN7XtUJEbVW_lspfByfdZqQbxe0OXu-oM74dvBeQlqEzIgE0kQ9wCqQUk3PlkMceZnDq8jI-mKX89BD_TCH_8y134XkfTDk6Sd_X8s2bKTQ_x_y0j8aPXL7Ku9PK23n05LxvIwqy-0Fbd3ycJfrtfT1H21oka-1Mc78/w320-h226/images.jpg\" width=\"320\"/>\n  <b>\n   <span>\n    Warum veröffentlichen wir Schritte dieses aufschlussreichen Marx -Manuskripts zur \"entfremdeten Arbeit\"? Denn heute (aber leider seit einigen Jahren - aber die Ursachen können nicht Gegenstand dieses Textes sein), gibt es eine Umkehrung\n   </span>\n  </b>\n  <b>\n   <span>\n    selbst im Bewusstsein vieler Arbeiter und Arbeiter,\n   </span>\n  </b>\n  <b>\n   <span>\n    der Beziehung zwischen der Arbeit und privaten kapitalistischen Produktionszwecken zwischen Herstellern von Wert, sozialem Wohlstand und Aneignungen dieses Vermögens; Es gibt eine moderne \"Entfremdung\"; Also, eine Phrase von Marx, paraphrasiert,\n   </span>\n  </b>\n  <b>\n   Der Arbeiter \"fühlt sich nur in seinen Tierfunktionen frei, z. B. Essen, Trinken, Fortpflanzung und höchstens noch ein Haus und Dressing. Stattdessen spüren Sie nichts weiter als ein Tier in seinen Funktionen menschlich\"; Er fühlt den Menschen, wenn er Aktivität für sich selbst macht, die auch ein Tier machen und ein Tier fühlen würden, wenn er eine Produktionstätigkeit macht, kreativ und sozial.\n  </b>\n </p>\n <p>\n  <b>\n   Also, wie Marx schreibt: \"Was Tier ist, wird menschlich und was menschlich wird, wird Tier.\"\n  </b>\n </p>\n <p>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span>\n    Aus wirtschaftsphilosophischen Manuskripten von 1844\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <span>\n   <b>\n    Karl Marx\n   </b>\n  </span>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span>\n    (Schritte von)\n   </span>\n   <span>\n    Entfremdete Arbeit\n   </span>\n  </b>\n </p>\n <p>\n  [Xxii] ... wir haben gezeigt, dass der Arbeiter für Waren nach Waren abfällt, zu den miserabelsten Waren, das\n  <b>\n   Das Elend des Arbeiters liegt in umgekehrter Beziehung zur Macht und Menge seiner Produktion\n  </b>\n  , dass das notwendige Ergebnis des Wettbewerbs die Akkumulation von Kapital in wenigen Händen und damit die schrecklichste Rekonstitution des Monopols, die schließlich den Unterschied zwischen Kapitalist und Landbesitzer verschwindet, da der Unterschied zwischen Landwirt und Fabrikarbeiter verschwindet Anwesend\n  <b>\n   und alles in Ganze muss sich das Unternehmen in den beiden Klassen der Eigentümer und Arbeiter ohne teilen\n  </b>\n  <b>\n   Eigentum\n  </b>\n  .\n </p>\n <p>\n  Die politische Ökonomie beginnt mit der Tatsache des Privateigentums. Aber er erklärt es nicht ... Die politische Ökonomie gibt uns keine Erklärung für die Grundlage der Aufteilung von Kapital und Arbeit, Kapital und Erde. Wenn es zum Beispiel das Verhältnis des Gehalts zum Gewinn des Kapitals bestimmt,\n  <b>\n   Das Interesse des Kapitalisten gilt dafür als höchster Grund\n  </b>\n  ; Das heißt, es setzt voraus, was erklären muss ...\n </p>\n <p>\n  ... Jetzt müssen wir den wesentlichen Zusammenhang verstehen, der zwischen Privateigentum, Geldgier, Trennung zwischen Arbeit, Kapital und Landbesitz, zwischen Austausch und Wettbewerb, Verbesserung und Abwertung des Menschen, zwischen Monopol und Wettbewerb usw. läuft. Die Verbindung all dieser Außenseiterprozesse mit dem Geldsystem ...\n </p>\n <p>\n  ... Wir beginnen von einer Tatsache der politischen Ökonomie,\n  <b>\n   von einem Geschenk.\n  </b>\n </p>\n <p>\n  <b>\n   Der Arbeiter wird umso schlechter, je größer der Reichtum, den er produziert, desto mehr wächst seine Produktion mit Macht und Erweiterung. Der Arbeiter wird zu einer viel feige Ware\n   <span>\n   </span>\n  </b>\n </p>\n <a name=\"more\">\n </a>\n <b>\n  Je größer die Menge an Waren, die sie erzeugen, ist\n </b>\n .\n <b>\n  Die Abwertung der menschlichen Welt wächst in direkter Beziehung zur Verbesserung der Welt der Dinge. Die Arbeit produziert nicht nur Waren; produziert sich und den Arbeiter wie eine Ware,\n </b>\n Und genau in dem gleichen Anteil, in dem er im Allgemeinen Waren produziert.\n <p>\n </p>\n <p>\n  Diese Tatsache drückt nichts weiter als dieses aus: das Objekt, das die Arbeit produziert, das Produkt der Arbeit, ist dagegen als ein fremdes Wesen, wie einer\n  <b>\n   Macht unabhängig von dem, der es produziert.\n  </b>\n  Das Produkt der Arbeit ist die Arbeit, die in einem Objekt fixiert wurde, es ist eine Sache geworden, es ist die Objektivierung der Arbeit. Die Verwirklichung der Arbeit ist ihre Objektivierung.\n  <b>\n   Diese Realisierung der Arbeit erscheint im Stadion der Privatwirtschaft als Absage des Arbeitnehmers.\n  </b>\n  Die Objektivität erscheint als Verlust und Versklavung des Objekts, die Aneignung als Entfremdung, als Entfremdung.\n </p>\n <p>\n </p>\n <p>\n  Die Verwirklichung der Arbeit zeigt sich auf diese Weise als Stornierung, dass der Arbeiter annulliert wird, um an Hunger zu sterben. Die Objektivierung stellt sich als den Verlust des Objekts so dar, dass der Arbeiter nicht nur für das Leben, sondern auch für die Arbeit der notwendigsten Objekte ausgeraubt wird. Ja, die Arbeit selbst wird zu einem Objekt ... So viel mehr Objekte, die der Arbeiter produziert, geschweige denn, er kann sie besitzen und je mehr es unter der Herrschaft seines Produkts, des Kapitals, endet ...\n </p>\n <p>\n  ..\n  <b>\n   Je mehr der Arbeiter in der Arbeit verzehrt wird, desto leistungsstärker wird die fremde, objektive Welt, die er zuvor schafft.\n  </b>\n  Je arm er selbst wird, geschweige denn seine innere Welt gehört ihm. Das gleiche passiert in der Religion. Wie viele weitere Dinge überträgt auf Gott, geschweige denn er betrachtet es in sich.\n  <b>\n   Der Arbeiter setzt sein Leben in das Objekt; Aber von nun an gehört ihm nicht mehr, sondern dem Objekt mehr.\n  </b>\n  Je größer, desto mehr ist diese Aktivität, desto mehr ist der Arbeiter frei von Objekt.\n  <b>\n   Was ist das Produkt seiner Arbeit nicht er selbst\n  </b>\n  . Je größer, daher ist dieses Produkt, desto kleiner ist es selbst. Die Entfremdung des Arbeiters in seinem Produkt bedeutet nicht nur, dass seine Arbeit zu einem Gegenstand wird, etwas, das draußen existiert, sondern dass es außerhalb von ihm existiert, unabhängig von ihm, nicht mit ihm zusammenhängend, und wird von ihm vor eine Macht;\n  <b>\n   Es bedeutet, dass das Leben, das er dem Objekt gegeben hat, gegen ihn feindselig und fremd ist.\n  </b>\n </p>\n <p>\n  [Xxiii] Und jetzt betrachten wir die Objektivierung, die Produktion des Arbeitnehmers genauer und darin die Entfremdung, dort Verlust des Objekts, seines Produkts.\n </p>\n <p>\n  Der Arbeiter kann ohne die Natur ohne Natur nichts produzieren, ohne die äußere sensible Welt. Dies ist das Thema, auf dem seine Arbeit verwirklicht wird, auf der seine Arbeit handelt, aus denen sie produziert.\n </p>\n <p>\n  Aber wie die Natur die Arbeit des Lebensunterhalts liefert, in dem Sinne, dass Arbeit nicht ohne Objekte existieren kann; Andererseits liefert es auch die Mittel des Lebensunterhalts im engeren Sinne, dh die Mittel für die physische Unterstützung desselben Arbeiters.\n </p>\n <p>\n  Je mehr der Arbeiter mit seiner Arbeit in der Außenwelt, der sensiblen Natur aneignet, desto mehr beraubt er sich den Mittel des Lebensunterhalts in die folgende Doppelrichtung Sei ein Objekt, das zu seiner Arbeit gehört, ein Mittel der Existenz seines Werk . In dieser doppelten Richtung also,\n  <b>\n   Der Arbeiter wird zu einem Sklaven seines Objekts: Erstens erhält er ein Objekt, das heißt, er erhält einen Job; Zweitens, weil es Nahrungsmittel erhält.\n  </b>\n  Und deshalb in erster Linie, weil es als Arbeiter existieren kann, und zweitens, weil es als physisches Thema existieren kann.\n  <b>\n   Das gesamte von dieser Versklavung tritt auf, wenn er nur als Arbeiter als Arbeiter als Arbeiter aufrechterhalten werden kann und nur ein Arbeiter ist, nur als physische Person.\n  </b>\n </p>\n <p>\n  (Nach den Gesetzen der politischen Ökonomie wird die Entfremdung des Arbeitnehmers in seinem Gegenstand in der Tatsache zum Ausdruck gebracht, dass der Arbeiter umso weniger produziert, je mehr der Arbeiter produziert. Er besitzt; je schöner sein Produkt ist, desto mehr wird der Arbeiter deformiert. Mehr wurde er materiell und Sklavin der Natur) ...\n </p>\n <p>\n  ... Natürlich produziert die Arbeit für die reichen wunderbaren Dinge; Aber für Arbeiter erzeugt es nur Entbehrungen. Es produziert Gebäude, aber für den Spelonche -Arbeiter. Es produziert Schönheit, aber für den Deformity -Arbeiter. Es ersetzt die Arbeit durch Maschinen, aber ein Teil der Arbeiter in einer barbarischen Arbeit fällt und verwandelt den anderen Teil in das Auto. Es erzeugt Dinge des Geistes, aber für den idiotischen Arbeiter und den Kretinismus.\n </p>\n <p>\n  Die unmittelbare Beziehung zwischen Arbeit und ihren Produkten ist die Beziehung zwischen dem Arbeitnehmer und den Objekten seiner Produktion. Die Beziehung, die die Reichen zu den Objekten der Produktion und mit derselben Produktion haben, ist nur eine Folge dieser ersten Beziehung ...\n </p>\n <p>\n  ... Die Entfremdung wird nicht nur im Ergebnis, sondern auch im Ego der Produktion innerhalb derselben Produktionstätigkeit angezeigt. Wie könnte sich der Arbeiter im Produkt seiner Aktivitäten fremd machen, wenn er sich nicht in der Produktion von sich selbst entfremdet hätte? Das Produkt ist nichts weiter als das \"Lebenslauf\" der Aktivität der Produktion. Also,\n  <b>\n   Wenn das Produkt der Arbeit Entfremdung ist, muss die Produktion selbst eine aktive Entfremdung sein\n  </b>\n  ...\n </p>\n <p>\n  Und jetzt besteht die Entfremdung von Arbeit?\n </p>\n <p>\n  Es besteht vor allem in der Tatsache, dass\n  <b>\n   Die Arbeit ist außerhalb des Arbeiters, das heißt, er gehört nicht zu seinem Wesen, und daher in seiner Arbeit bestätigt er sich nicht selbst, sondern wird verweigert.\n  </b>\n  Er fühlt sich nicht zufrieden, aber unglücklich, entwickelt keine freie physische und spirituelle Energie, sondern streift seinen Körper und zerstört seinen Geist.\n  <b>\n   Deshalb ist der Arbeiter nur außerhalb der Arbeit, die er in seiner Nähe fühlt; Und er fühlt sich in der Arbeit aus sich selbst.\n  </b>\n  Und zu Hause, wenn er nicht arbeitet; Und wenn er arbeitet, ist er nicht zu Hause. Seine Arbeit ist daher nicht freiwillig, sondern erzwungen, es ist ein erzwungener Job. Es ist daher nicht die Zufriedenheit eines Bedürfnisses, sondern nur ein Mittel, um fremde Bedürfnisse zu befriedigen. Seine Fremde wird deutlich in der Tatsache offenbart, dass die Arbeit wie die Pest geflohen ist, sobald der physische Zwang oder ein anderer Zwang geringer ist.\n  <b>\n   Das externe Werk, das Werk, in dem der Mensch entfremdet ist, ist ein Opfer von sich selbst, der beschämenden.\n  </b>\n  Schließlich erscheint das Äußere der Arbeit für den Arbeiter in was\n  <b>\n   Die Arbeit ist nicht ihre eigene, aber es ist von einem anderen. Es gehört ihm nicht und er in der Arbeit nicht zu sich selbst, sondern zu einem anderen\n  </b>\n  . Wie in der Religion beeinflusst die eigentliche Aktivität, die für menschliche Fantasie, das menschliche Gehirn und das menschliche Herz, unabhängig vom Individuum, als fremde, göttliche oder teuflische Aktivität, so dass die Aktivität des Arbeiters nicht seine eigene Aktivität ist. Es gehört zu einem anderen; Es ist Selbstverlust.\n </p>\n <p>\n  Es kommt daher als Folge, dass das\n  <b>\n   Der Mann (der Arbeiter) fühlt sich nur in seinen tierischen Funktionen frei, z. B. Essen, Trinken, Fortpflanzung und höchstens noch ein Haus und Dressing; Stattdessen spüren Sie in seinen menschlichen Funktionen nichts anderes als ein Tier. Was Tier ist, wird menschlich und was menschlich ist, wird Tier.\n  </b>\n </p>\n <p>\n  Sicheres Essen, Trinken und Zeugen sind auch ehrlich gesagt menschliche Funktionen. Aber in dieser Abstraktion, die sie vom verbleibenden Kreis menschlicher Aktivität trennt und sie zu ultimativen und einzigartigen Zwecken wird, sind sie tierische Funktionen.\n </p>\n <p>\n  Wir haben den Akt der Extremierung der praktischen Aktivität des Menschen, dh der Arbeit, von zwei Seiten berücksichtigt. 1) Das Verhältnis des Arbeitnehmers mit dem Produkt der Arbeit, die als ausländisches und unterdrückendes Objekt angesehen wird ... 2) Die Beziehung der Arbeit mit dem Produktionsakt innerhalb der Arbeit ...\n </p>\n <p>\n  ... [xxiv] Jetzt müssen wir noch aus den beiden Bestimmungen abgeleitet, die eine dritte Bestimmung der entfremdeten Arbeiten bisher beschrieben haben.\n </p>\n <p>\n  Der Mensch ist ein Wesen einer Art, nicht nur wegen der Art, sowohl des eigenen als auch des anderen Dinge, es theoretisch und praktisch sein Objekt, sondern auch (und es ist nur ein anderer Ausdruck für dasselbe), weil es sich verhält, weil es sich verhält zu sich auf sich selbst als gegenwärtige und lebende Arten, weil sie sich gegenüber selbst zu einem universellen und damit freien Wesen verhält ...\n </p>\n <p>\n  ... Das Tier ist sofort mit seiner lebenswichtigen Aktivität. Es zeichnet sich nicht daraus aus. Und dasselbe. Der Mann macht seine lebenswichtige Aktivität zum gleichen Objekt seines Willens und seines Bewusstseins. Es hat eine bewusste wichtige Aktivität. Es gibt keine entschlossene Sphäre, in der sich der Mann sofort verwirrt. Die wichtige bewusste Aktivität des Menschen unterscheidet den Menschen unmittelbar von der lebenswichtigen Aktivität des Tieres. Nur aus diesem Grund ist er ein Wesen einer Art. Oder besser gesagt, er ist ein bewusstes Wesen, das heißt sein eigenes Leben ist sein Objekt, nur weil er ein Wesen einer Spezies gehört. Nur seine Aktivität ist eine freie Aktivität. Das fremde Werk hebt die Beziehung als den Mann auf, genau weil es ein bewusstes Wesen ist, seine lebenswichtige Aktivität, seine Essenz nur zu einem Mittel für seine Existenz.\n </p>\n <p>\n  Die praktische Schaffung einer objektiven Welt, die Transformation anorganischer Natur ist der Beweis, dass der Mensch ein Wesen einer Art ist und mit Bewusstsein ausgestattet ist, dh es ist ein Wesen, das sich gegenüber der Art wie seinem eigenen Wesen oder gegenüber dem Wesen verhält oder in Richtung selbst als ein Wesen einer Spezies. Sicherlich produziert auch das Tier. Ein Nest wird gemacht, Häuser, wie Bienen, Biber, Ameisen usw. Außer dass das Tier nur das produziert, was es sofort für sich selbst oder für es geboren braucht; Es produziert einseitig, während der Mensch universell produziert; Es produziert nur unter dem Imperium des sofortigen physischen Bedürfnisses, während der Mensch auch frei von körperlichen Bedürfnissen produziert und wirklich nur dann produziert, wenn es frei von ihm ist. Das Tier reproduziert sich nur, während der Mensch die gesamte Natur reproduziert; Das tierische Produkt gehört sofort zu seinem physischen Körper, während sich der Mensch frei vor sein Produkt stellt. Das Tier baut nur nach der Maßnahme und der Notwendigkeit der Spezies, zu der es gehört, während der Mensch weiß, wie man nach dem Maß aller Art produziert und überall weiß, dass sie die Maßnahme, die diesem bestimmten Objekt innewohnt, vorbereiten kann; So baut der Mensch auch nach den Gesetzen der Schönheit auf.\n </p>\n <p>\n  Einfach nur\n  <b>\n   In der Transformation der objektiven Welt zeigt sich der Mensch daher wirklich als ein Wesen einer Spezies\n  </b>\n  . Diese Produktion ist sein aktives Leben als Zugehörigkeit zu einer Art. Durch sie erscheint die Natur als ihre Arbeit und ihre Realität. Das Objekt der Arbeit ist daher die Objektivierung des Lebens des Menschen als Zugehörigkeit zu einer Art, wie er sich selbst verdoppelt, nicht nur wie im Bewusstsein, intellektuell, sondern auch aktiv, wirklich, und betrachtet daher eine Welt aus der geschaffenen Welt.\n  <b>\n   Daher reißt er das Leben, das sich durch das Objekt seiner Produktion vom Menschen schnappte, sein Leben, zu einer Spezies zu gehören.\n  </b>\n  seine spezifische wirkliche Objektivität\n  <b>\n   und verändert seinen Primat angesichts der Tiere\n  </b>\n  In dem Nachteil, der darin besteht, dass sein anorganischer Körper, die Natur, subtrahiert wird.\n </p>\n <p>\n  Gleichermaßen,\n  <b>\n   Die Arbeit, die durch die erniedrigende autonome Aktivität durch freie Aktivität entfremdet ist, macht das Leben des Menschen als Zugehörigkeit zu einer Art zu einem Mittel seiner physischen Existenz.\n  </b>\n </p>\n <p>\n  Durch das Werk der Entfremdung verwandelt sich das Bewusstsein, das der Mensch von seiner Spezies hat, in das, was sein Leben des Seins, das einer Art gehört, für ihn zu einem Mittel wird.\n </p>\n <p>\n  Entfremdete Arbeit tut daher:\n </p>\n <p>\n  3) des Wesens des Menschen, der einer Spezies, sowohl der Natur als auch seiner spezifischen spirituellen Fähigkeiten, einem Wesen, dem ihm fremd ist, ein Mittel seiner individuellen Existenz. Es macht den Menschen seinen eigenen Körper, sowohl die äußere Natur als auch sein geistliches Wesen, seinen Menschen.\n </p>\n <p>\n  4) Eine unmittelbare Folge der Tatsache, dass der Mensch dem Produkt seiner Arbeit, seiner lebenswichtigen Aktivität, seines generischen Wesens fremd gemacht wird, ist die Entfremdung des Menschen vom Menschen. Wenn sich der Mensch sich selbst widersetzt, widersetzt sich der andere Mann ihm. Was die Beziehung des Menschen zu seiner Arbeit, mit dem Produkt seiner Arbeit und mit sich selbst wert ist, ist die Beziehung des Menschen mit dem anderen Mann und auch mit der Arbeit und dem Gegenstand der Arbeit des anderen Mannes wert. .\n </p>\n <p>\n  ... Daher betrachtet jeder Mann in der Beziehung der ausländischen Arbeit die anderen nach dem Kriterium und der Beziehung, in der er selbst als Arbeiter ist.\n </p>\n <p>\n  [Xxv] Wir haben uns von der Tatsache der politischen Ökonomie, aus der Ausnahme des Arbeitnehmers und seiner Produktion bewegt. Wir haben das Konzept dieser Tatsache zum Ausdruck gebracht: die entfremdete, entfremdete Arbeit. Wir haben dieses Konzept analysiert und deshalb einfach eine Tatsache der politischen Ökonomie analysiert ...\n </p>\n <p>\n  <b>\n   ... Wenn mir das Produkt der Arbeit fremd ist, sieht es mir als fremde Macht gegenüber, denen jemals gehören? Wenn eine Aktivität, die meins ist, nicht mir gehört und es eine Aktivität anderer ist, eine erzwungene Aktivität, zu der niemals gehört?\n  </b>\n </p>\n <p>\n  <b>\n   Zu einem anderen Wesen von mir.\n  </b>\n </p>\n <p>\n  Aber wer ist das?\n </p>\n <p>\n  Sind vielleicht die Götter? Sicherlich scheint in Ägypten, in Indien in Mexiko, in Ägypten in Indien nicht nur die Hauptproduktion wie die der Zeiten usw. im Dienste der Götter durchgeführt zu werden, aber dasselbe Produkt gehört den Göttern. Außer dass die Götter selbst niemals die einzigen Meister waren. Auch die Natur ...\n </p>\n <p>\n  ..Des ist fremd, zu wem die Arbeit und das Produkt der Arbeit gehören, wer Arbeit nutzt und das Produkt der Arbeit genießt, kann nur ein Mensch sein.\n </p>\n <p>\n  Wenn das Produkt der Arbeit nicht zum Arbeiter gehört und eine fremde Macht ihm ausgesetzt ist, ist dies nur für die Tatsache möglich, dass es einem anderen Mann gehört, der dem Arbeiter fremd ist. Wenn seine Aktivität für ihn eine Qual ist, muss es ein Genuss für einen anderen sein, es muss die Freude am Leben anderer sein. Nicht schon die Götter, nicht die Natur, sondern nur der Mensch selbst kann diese nicht verwandte Kraft über dem Menschen sein ...\n </p>\n <p>\n  ... Wenn er daher in Bezug auf das Produkt seiner Arbeit ist, zu seinem Werk objektiv wie in Bezug auf ein fremdes, feindliches, mächtiges Objekt, unabhängig von ihm, liegt in Bezug auf sie, damit der Meister dieses Objekts ein anderer Mann ist , nicht mit ihm zusammen, feindlich, mächtig und unabhängig von ihm. Wenn es sich auf seine eigene Aktivität als nicht freie Aktivität bezeichnet, bezeichnet es sie als eine Aktivität, die im Dienst und unter Herrschaft, Zwang und Joch eines anderen Mannes steht ...\n </p>\n <p>\n  ... Mit der entfremdeten Arbeit stellt der Mensch daher nicht nur seine Beziehung zum Objekt und mit dem Akt der Produktion als Beziehung mit fremden Kräften Ed. feindselig; Es stellt aber auch die Beziehung dar, in der andere Männer mit seiner Produktion und seinem Produkt und der Beziehung, in der er zu diesen anderen Männern zusammen ist, zusammen ist. Als der Mensch seine Produktion zu seiner Vernichtung macht, macht seine Bestrafung sowie sein Produkt einen Verlust, dh ein Produkt, das nicht dazu gehört,\n  <b>\n   Setzt die Herrschaft desjenigen, der nicht produziert, auf Produktion und Produkt. Während er sein Geschäft für sich selbst fremd macht, ist die Aktivität, die nicht seine eigene ist ...\n  </b>\n </p>\n <p>\n  ... Daher setzt der Arbeitnehmer mit der ausländischen Arbeit die Beziehung eines fremden Mannes und außerhalb der Arbeit mit derselben Arbeit ein.\n  <b>\n   Die Beziehung des Arbeitnehmers mit der Arbeit setzt das Verhältnis des Kapitalisten ein\n  </b>\n  - oder wie sonst möchten Sie den Meister der Arbeit anrufen - mit Arbeit. Das Privateigentum ist daher das Produkt, das Ergebnis, die notwendige Folge von entfremdetem Werk, der Beziehung der Fremde, die zwischen dem Arbeiter, einerseits und der Natur und sich selbst hergestellt wird.\n </p>\n <p>\n  Privateigentum wird daher durch die Analyse des entfremdeten Arbeitskonzepts, dh des entfremdeten Mannes, der entfremdeten Arbeit, des entfremdeten Lebenes, des entfremdeten Menschen erhalten ...\n </p>\n <p>\n  ... Nur an der Spitze seiner Entwicklung enthüllt das Privateigentum sein Geheimnis, dh vor allem, dass es das Produkt der entfremdeten Arbeit ist, zweitens, dass es das Mittel ist, mit dem die Arbeit entfremdet ist, ist die Realisierung dieser Entfremdung.\n </p>\n <p>\n  Diese Entwicklung beleuchtet sofort verschiedene Widersprüche, die bisher nicht gelöst sind:\n </p>\n <p>\n  1) Die politische Ökonomie beginnt mit der Arbeit als die Seele der Produktion,\n  <b>\n   Dennoch gibt es nichts zur Arbeit, während sie Privateigentum alles gibt ...\n  </b>\n  Dieser offensichtliche Widerspruch ist der Widerspruch der Arbeit, die mit sich selbst geschätzt wird, und dass die politische Ökonomie nichts anderes getan hat, als die Gesetze der entfremdeten Arbeit aufzudecken.\n </p>\n <p>\n  Wir erkennen also auch an, dass Gehalt und Privateigentum dasselbe sind, da das Gehalt, soweit das Produkt, das Objekt der Arbeit, die Arbeit selbst auszahlt, nur eine notwendige Folge des Auszugs der Arbeit ist. In der Tat erscheint die Arbeit auch nicht als Selbstzweck, sondern ist im Dienst des Gehalts ...\n </p>\n <p>\n  ...\n  <b>\n   Eine erzwungene Gehaltserhöhung ... es wäre nichts weiter als eine bessere Vergütung der Sklaven\n  </b>\n  Und es würde den Arbeiter nicht leisten oder ihre menschliche Funktion und ihre Würde bearbeiten ...\n </p>\n <p>\n  ... Aus dem mit Privateigentum geschätzten Arbeitsbeziehung folgt auch, dass die Emanzipation des Unternehmens aus Privateigentum usw. aus der Sklaverei in der politischen Form des\n  <b>\n   Emanzipation der Arbeiter, nicht so, als wäre es nur diese Emanzipation, sondern weil in dieser Emanzipation die universelle Emanzipation des Menschen enthalten ist;\n  </b>\n  das ist dort enthalten, weil\n  <b>\n   In der Beziehung des Arbeitnehmers zur Produktion ist die gesamte Versklavung des Menschen enthalten, und alle Dienerbeziehungen sind nichts als Modifikationen und Folgen der ersten Beziehung ...\n  </b>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Warum veröffentlichen wir Schritte dieses aufschlussreichen Marx -Manuskripts zur \"entfremdeten Arbeit\"? Denn heute (aber leider seit einigen Jahren - aber die CA ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-il-lavoro-produttivo.html"}