{"published time": "2024-02-15T17-46-12-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 694px) 100vw, 694px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp 694w, https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-300x199.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-60x40.webp 60w\" decoding=\"async\" height=\"460\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp\" width=\"694\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Die reaktionäre Regierung von Tarcísio de Freitas entschied sich am 14. Februar, den Schildbetrieb zu verstärken.\n  <a href=\"https://anovademocracia.com.br/sp-dois-novos-assassinatos-elevam-para-38-o-numero-de-mortos-da-operacoes-escudo-no-guaruja/\">\n   Begonnen am 02.02.02\n  </a>\n  mit 400 weitere Militärpolizei (Premierminister). Bisher haben die PMS 20 Menschen ermordet und wurden von Heiminvasionen, Hinrichtungen, Todesdrohungen und Änderungen der Szenen für Polizeiverbrechen gemeldet. Mit der Verstärkung besteht die Tendenz, dass die Anzahl der Beliebten und Polizeimorde zunimmt.\n </p>\n <p>\n  Schildoperationen sind Racheoperationen, die klar sind, dass es klar ist, durch die maximalen Verstöße gegen die Rechte und Verbrechen gegen das Volk ein Klima des Terrors in den Favelas von São Paulo festzustellen. Seit Beginn der Operation gibt es mehrere Vorwürfe von Bewohnern gegen das Militär.\n </p>\n <p>\n  In einem Interview mit\n  <a href=\"https://ponte.org/jovens-com-deficiencia-executados-ameacas-invasao-de-hospital-as-novas-denuncias-sobre-a-operacao-escudo/\" rel=\"noopener\" target=\"_blank\">\n   Journalismusbrücke\n  </a>\n  Der Aktivist Fran L'Eraster berichtete, dass „es keinen Tag oder keine Zeit gibt. Sie wollen nicht wissen, wer drinnen ist. Ein Kick, den sie an der Tür dieser Häuser geben, brechen die Tür, brechen Sie alles, weil es Stelzen ist. Es gab eine Familie, die ich besuchte, an der der Polizist das Haus der Person betrat, das ganze Haus drehte und die Frau fragte: \"Sagen Sie diesem Kind, er solle die Klappe halten, sonst werde ich Sie hier vor ihr töten.\" Kinder können keinen Polizisten sehen, der bereits anfangen zu zittern und zu weinen. Es lehnt sich ab \".\n </p>\n <p>\n  Unter den von der Polizei ermordeten Menschen sind die 45 -jährigen Dosen José Marques da Silva, ermordet am 3. Februar und der sehbehinderte Hildebrando Simão Neto, der mit jungen Davi Gonçalves Dias in Innenräumen getötet wurde. Nach Angaben der Brücke wurden alle von der Polizei von den ostentsiven Runden Bataillon Tobias de Aguiar (Route) getötet. José kehrte zur Arbeit zurück, als er von der Route Police hingerichtet wurde. Bereits Hildebrando und David waren zu Hause, kaffee zu Hause. Die Residenz wurde eingedrungen, die anderen Familienmitglieder wurden von der Polizei ausgeschlossen und die beiden wurden in kaltem Blut ermordet.\n </p>\n <p>\n  Andere Familienmitglieder verurteilen das dasselbe\n  <em>\n   Arbeitsweise\n  </em>\n  Aus Hinrichtungen wurde er in Fällen wie Leonel Andrade Santos und Jefferson Ramos wiederholt. Beide wurden zusammen in Morro São Bento in Santos ermordet. Laut Leonels Mutter, die von der Brücke interviewt wurde: „Er hat zuerst das Haus eines Mädchens vorbeigekommen, über das er sprach, und sie selbst sagt, dass [Jefferson gesagt hätte] in 20 Minuten nur eine Pizza und zurück bekommen würde. Zu diesem Zeitpunkt kletterte er mit dem Meeräschenjungen [Leonel]. Als ich ankam, sagten sie [Polizei] bereits, mein Sohn sei tot. Sie ließen mich meinen Sohn nicht sehen, schieben mich und sagten: \"Leg deine Hand nicht auf mich\". Ich weinte, kniete sich und tat nichts. “\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/11-pms-foram-acusados-de-estupro-no-guaruja-bairro-que-segue-sob-os-crimes-das-operacoes-escudo-de-tarcisio-de-freitas/\">\n   Lesen Sie auch: 23 Uhr wurden in Guarujá vergewaltigt\n  </a>\n </p>\n <p>\n  Ein weiterer Verwandter von Leonel bestätigte, dass der junge Mann behindert war und dass er den Vorteil eines anhaltenden Nutzens erhielt, staatliche Unterstützung für Menschen, die sich nicht selbst unterstützen konnten.\n </p>\n <h4 class=\"wp-block-heading\">\n  Änderungen der Tatorten und Invasionen in Krankenhäuser\n </h4>\n <p>\n  Zusätzlich zu den Morden wurde die Polizei beschuldigt, Tatorte und Polizeiberichte zu manipulieren und in Krankenhäuser zu gehen, um Familienmitglieder von überlebenden Opfern einzuschüchtern.\n </p>\n <p>\n  Laut Cássio Thyone Rosa, einem Mitglied des brasilianischen öffentlichen Sicherheitsforums, „sind die PM -Aufzeichnungen sich wiederholt und von Schuss, Tod, Drogen und Waffen bei Verdächtigen zu finden. Es ist eine Wiederholung, die wie ein fertiges Rezept aussieht. “ Der Verdacht ist noch größer, wenn er neben den Anschuldigungen gesehen wird, dass die meisten Leichen aus dem Tatort mit der Rechtfertigung entnommen werden, dass „sie am Leben waren“, aber sie kommen nie im Krankenhaus, um „auf dem Weg zu sterben“. Andere Opfer kamen ohne Identifikation am Forensic Medical Institute (IML) an.\n </p>\n <p>\n  Die Praxis, Menschen zu entfernen, die bereits aus dem Tatort getötet wurden, um Fachwissen zu verhindern, und der daraus resultierende Nachweis der Hinrichtungen ist seit Jahrzehnten im Premierminister systematisch verpflichtet, insbesondere in SP. Berichte wie die Route 66 von Journalist Caco Barcellos retten diese Praxis bis mindestens in den 1970er Jahren vor über 50 Jahren. Der Bericht hat Tausende von Fällen von jungem Schuss aufgebracht, die bereits in den Weg aus der Szene genommen oder ermordet wurden, und wie heutzutage an das leblose Krankenhaus oder nicht identifizierte IML geliefert. In den Berichten über das Auftreten wurde dieselbe Formel in diesen Tagen der „Konfrontationen“ wiederholt, deren einzige Beweis Waffen und Drogen, die von der Polizei selbst gepflanzt wurden.\n </p>\n <p>\n  Andere Opfer der Polizei im laufenden Schildbetrieb berichten, dass die Polizei bei Überlebenden in Krankenhäuser gegangen ist, um Schüsse und Familienmitglieder einzuschüchtern. Die Journalism Bridge -Auswirkungen auf solche Beschwerden in São Vicente, wo die Bewohner des Viertels von Parque Bitaru sagen, dass Polizeibeamte ins Krankenhaus gingen, wo der Beamte Juan Ribeiro Araújo ins Krankenhaus eingeliefert wird, um das Opfer zu fotografieren. Juan wurde am 02/09 zweimal aus nächster Nähe von PMS erschossen, sogar unbewaffnet.\n </p>\n <p>\n  Alle diese Illegale waren bereits in einer Phase im vergangenen Jahr begangen, die zwischen Juli und August 2023 stattfand. Einwohner von Heiminvasionen, Hinrichtungen und Folterpraktiken. In einem vorläufigen Bericht des Nationalen Menschenrechtsrates in derselben Phase der Operation wurde darauf hingewiesen, dass die Polizei zu diesem Zeitpunkt auch medizinische Einrichtungen war, in denen sie Opfer des Militärs waren, um Familienmitglieder einzuschüchtern.\n </p>\n <h4 class=\"wp-block-heading\">\n  SP -Regierung ist für Verbrechen gegen das Volk verantwortlich\n </h4>\n <p>\n  In diesem Szenario fällt der Gipfel der Regierung von São Paulo für die zentrale Verantwortung bei den Verbrechen gegen das Volk auf. Es ist ein Jahr seit den barbarischen Verbrechen des Schildbetriebs 2023 her, und keine Massenuntersuchungen mit erheblichen Ergebnissen haben die Zeilen des Premierministers durchgeführt. Im Gegenteil, seitdem wurden die Operationen von der Regierung gepflegt, gefördert und erhöht. Während die Phase von Juli bis August in 40 Tagen 28 Tote verließ, hat die jüngste Operation in nur 13 Tagen 20 Tote zurückgelassen, die die Hälfte der Gesamtzeit des vorherigen.\n </p>\n <p>\n  In der Ankündigung dieser Woche hat Tarcisio zusätzlich zur Erhöhung des Personals mit der jüngsten Ankündigung die im Völkermord angewandten Kräfte erweitert. Neben den Mördern der Route werden das reaktionäre Militär des Special Operations Command (COE) und des Polizei -Spezialaktionsbataillons der Polizei sein.\n </p>\n <p>\n  Ende letzter Woche übertrug Tarcisio das São Paulo Public Security Bureau nach Baixada Santista. Guilherme Derrite, Leiter des Ordners, sagte, er würde \"die Operation genau beaufsichtigen\". Die Maßnahme wurde nach dem Tod eines Premierministers in Operationen ergriffen, und über die Verbrechen gegen das Volk wurde nichts gesagt. Tage später wurde mit der Verstärkung der Polizei bestätigt, dass der Trend der Regierung nicht darin besteht, die Rechteverstöße zu verringern, sondern sie zum maximalen Bloodthirsty Operations von Revenations -Operationen zu ermutigen. Im Verlauf der Operation wurde Derrite auch beschuldigt, Polizeiberichte von Organisationen versteckt zu haben, die die Verstöße gegen den Premierminister untersuchen wollten.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/sp-com-saldo-de-20-mortos-execucoes-e-ilegalidades-operacao-escudo-ganha-reforco-de-400-policiais-militares-do-governo-tarcisio/", "type": "article", "title": "SP: Mit einem Gleichgewicht zwischen 20 Toten, Hinrichtungen und Illegale erhält Operation Shield die Verstärkung der 400 Militärpolizei aus der Regierung von Tarcisio - der neuen Demokratie - die neue Demokratie", "description": "Weitere 400 PMs wurden besetzt, um am Völkermordschild der Regierung von Tarcísio de Freitas in Baixada Santista teilzunehmen. Bisher hat der Premierminister 20 Tote gelassen und wird durch Hinrichtungen, Änderungen im Ort der Polizeiverbrechen und der Heiminvasion gemeldet.", "modified time": "2024-02-15T18:39:51-03:00", "updated time": "2024-02-15T18:39:51-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Nacional"], "tags": ["violência policial"], "sections": ["Nacional"], "link-section": "nacional"}