{"title": "PC 15. Februar -Solidarität mit den Jungen von Turin und Neapel, angegriffen und von der Polizei unter der Rai/Nein an die Meloni Government School -Cierma (aus der Zählerinformation Rossusoia Ore12 von 14/02) angegriffen und geschlagen)", "published time": "2024-02-15T12-18-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdYSrcq-H-ex2WBy4_ZH3qNLeQkLzZfgequimQxWlm1sju7XiSq3lDK9aXHM3fdn1z0rqo-PV5djEx5vH-hr3tkXq4K0_2TxQ8XcUEjPCU7MVwb-8RyrSd6nlzXBtRN9-rlmSyEPxYSUD11-ioSPzElfWQfOPJ5NdPjkwpcko6n94jmD2L0oS6nAXEEYT9/w385-h257/14pol1-rai-napoli-foto.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPZjNl4fDqCp0wJrEuoIKz1eTLFDhUqdpjFGwWQv1OSSJ1I1TkDkBwyTvF0KpojvsRbfpbOZXdS8oQ_lR1S07gERMbO1LYw8PpjcEuTt7HJ9T52Ehj-oQH1Vb4GgV68PDgRK0qr401M7X9qvaLlTi95og76uHeojVx0ARwgP8N4xqyb_GsiWu1TmTfw0xW/w416-h312/scuola-caserma%20Verona.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkPhuVadVxeWpOzVqQHZ0eWkfY7g1eqABMvPDa5QZih4cbKQnVdkL-9cUwAUWeIcvNb1cAMhcKSwO1i-qU1rmHPBBEh2WmB4OnqXAeAz-LCjV95JH9smTJLczJpgXeq529L5f-7TNYrS0Rjz_QH-sXX_4yG_7APDaH0mb8t-oyf0pyeBvzfBbpw9y5Jg8/s320/questa%20alternanza%20%C3%A8%20insostenibile.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2952504592347148879\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"781\" data-original-width=\"1170\" height=\"257\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdYSrcq-H-ex2WBy4_ZH3qNLeQkLzZfgequimQxWlm1sju7XiSq3lDK9aXHM3fdn1z0rqo-PV5djEx5vH-hr3tkXq4K0_2TxQ8XcUEjPCU7MVwb-8RyrSd6nlzXBtRN9-rlmSyEPxYSUD11-ioSPzElfWQfOPJ5NdPjkwpcko6n94jmD2L0oS6nAXEEYT9/w385-h257/14pol1-rai-napoli-foto.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdYSrcq-H-ex2WBy4_ZH3qNLeQkLzZfgequimQxWlm1sju7XiSq3lDK9aXHM3fdn1z0rqo-PV5djEx5vH-hr3tkXq4K0_2TxQ8XcUEjPCU7MVwb-8RyrSd6nlzXBtRN9-rlmSyEPxYSUD11-ioSPzElfWQfOPJ5NdPjkwpcko6n94jmD2L0oS6nAXEEYT9/w385-h257/14pol1-rai-napoli-foto.jpg\" width=\"385\"/>\n </div>\n <p>\n  Arbeiter und Arbeiter, es ist wirklich schade, was gestern ist \n Erfolg in Neapel und Turin. Zwei Manifestationen junger Menschen e \n sehr jung, zur Studentenbewegung gehört, in \n Besonders in Turin die Schüler von \"We Change Course\", die \n Solidaritätsaktivisten mit Palästina, gehören zu einigen \n Assoziationen, um die Menschen zu machen, der Realität der sozialen Zentren, ad, ad \n Askatasuna in Turin, in Neapel zu den verschiedenen aktiven sozialen Realitäten, die \n Sie protestierten zu Recht unter der Leitung von Rai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Diese Rai tut \n Ekelhaft ist in den Händen der Männer der Regierung zu Telemelonen geworden \n Es wurde schon einmal gesehen. Noch zuvor war das Fernsehen in den Händen der \n Parteien, er war in den Händen von Regierungen, um Himmels willen, geschweige denn! Wir haben \n Ansichten auf gekochte und roh \n Journalisten/Journalisten…. keine vulgären Wörter verwenden.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Aber Telemeloni Lo \n Es tut mit Arroganz. Er sagt \n sind seit Jahren ausgeschlossen. FALSCH! Männer dieser Regierung oder Parteien \n dieser Regierung gab es - in Ordnung - innerhalb der RAI, wenn sie es sind \n Shopt denken Sie zuerst an Salvini, und wir verbreiten einen erbärmlichen Schleier \n auf Forza Italia von Berlusconi. Sie wären die letzten, die können \n Sprechen Sie auf diese Weise, aber sie tun es, sie tun es \n Und in einer vulgären, arroganten, provokativen Art und Weise, wie sie es umsetzen.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Und was bedeutet \n Telemeloni? dass Sie keine Dinge sagen dürfen, die das stören können \n Regierung und seine\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Propagiertes Bild H 24 auf diesen Fernseher e \n Wer zögert nicht, etwas zu verwenden: Das letzte, das sie verwendeten, ist die \n Sanremo Festival, wo First/während und nachdem wir eine Zeuge eines gesehen haben \n MANFINEN gegen den politischen Einsatz des Festivals, nur um es zu benutzen. UND \n Als ein Ghali -Sänger es wagte, sich mit einer kurzen Leistung zu erinnern \n - 5 Minuten! - dass in Palästina ein Völkermord stattfindet, wo sie sind \n Bisher starben etwa 30.000 Menschen, hauptsächlich Kinder und Jugendliche, \n wo es ein Volk gibt, das nach der Wut der Bomben von ihren eigenen gejagt wird \n Häuser aus dem ganzen Gazastreifen wissen nicht, wo sie sie setzen müssen, \n Sie wollen sie oder begraben oder tragen möglicherweise den Mond weiter, der \n Zionistischer Regime vom Nazis -Typ, unterstützt von allen \n Diese Heuchler, aus expliziten wie amerikanischen Imperialismus, \n Spezialist für Massaker usw. ECC .. und von denen implizit wie ich \n Europäische Regierungen, die italienische Regierung, Komplizen des Völkermordes.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Aber es ist nicht von \n Dies wollen wir reden, wir reden jeden Tag darüber. Reden wir über die \n Die Tatsache, dass Ghali \"Völkermord\" sagt und ausbricht, wer weiß, was! Der \n Das Sanremo Festival darf nur Lieder sein. Wir sind keine Experten von \n Dies, aber es würde viele Geschichten zu erzählen, Geschichten und \n Geschichte.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Aber was ist \n Skandalös ist, dass Rai die Sänger zensiert, wenn sie aus dem pissen \n Krug. Und sobald diese Empörung und Solidaritätsrealitäten mit der Ursache \n PALESTINISCH - Viele Jungen gehen auf die Straße, um zu protestieren - \n Mazzate, Manganelli wie Selvaggi, sehen Sie einfach die Videos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Natürlich ist es nicht das \n Man geht unter Rai und sagt \"schlecht\", er nennt sie Assassini, \n Es ist nicht so, dass es unter Rai geht und akzeptieren kann, dass es einen gibt \n Polizist als Polizist als die kriminellen Banden kommen. \n Und dann geladen, bläst, Blut im Gesicht, geteilte Köpfe.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Töchter \n Stiefkinder. Es gibt diejenigen, die die Straßen zu Recht blockieren können, es gibt diejenigen, die \n Er kann alle Farben erkennen und ihm passiert ihm nichts. Da sind die \n Jungs, die Solidarität mit Palästina zu sagen haben \n \"Völkermord\", wie der Sänger und um sie zu solidarisieren und sie hinunter \n Schlag!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hier ist das \n Faschismus, es war eine Polizei, es ist Arroganz der Macht, es ist Diktatur! \n Diese Dinge sind in Ungarn zu sehen, wo es Ilaria Salis oder in Amerika gibt \n Latina, wo südamerikanische Diktaturen berühmt sind. Aber diese \n Diktaturen kommen in Italien durch die Meloni -Regierung an, die \n Garbatella fascistella, auf den Thron, hinter dem Gesicht \n Also -genannte \"sauber\" sind die Würmer, die den Zustand verwenden \n besetzen es, die Fernseher, um sie zu besetzen, die Institutionen für \n besetze sie. Und unten, um mit der Polizei zu kommen.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Solidarität, \n Solidarität und wir machen 10-100-1000 Ereignisse dieser Art \n Wo es die Rai -Büros gibt, lass uns andere tun, wo es keine gibt \n Rai Offices, wir wählen die Ziele, die damit übereinstimmen, wir brechen die \n Zensur, wir sagen eine einfache Wahrheit: In Palästina gibt es eine \n Völkermord. Genug, wir wollen nichts anderes.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sogar die \n Die Regierung sagt, sie übertreiben, sie mussten 10.000 töten, wir sind \n Mit 30.000 ankam, mussten sie die Terroristen töten, dann die Terroristen \n Sie sind alle und wir alle töten sie.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In diesem Sinne \n Dieses Ding ist wichtig, weil - Aufmerksamkeit - so weit weiter \n Arbeit, an Gehalt, in den Häusern und so weiter, scherzten wir \n Wir würden zu den Massen sagen, wir haben nichts vor den Löhnen getan \n Schneiden Sie zu der verweigerten Arbeit, zur Gesundheit, auf der wir einen Schleier finden \n erbärmlich. Und was ist mit der Schule? Casomai, wir reden später darüber.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Es ist gut, wenn die \n Massen protestieren ernst und machen weder Prozessionen, dass „die \n Die Regierung muss uns helfen \", bla bla bla ... sind Schläge.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Aber wer sät \n Wind sammelt Sturm. Seien Sie vorsichtig, dass dumme Jungen nicht sind, \n Sie können sie nicht nehmen und das war's. Denken Sie, Erfahrung und das \n Erfahrung Wir hoffen, dass es dient, denn wenn diese Regierungen dies nicht tun \n Sie gehen mit ihren eigenen Beinen, sie müssen zu anderen Formen gehen.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Solidarität mit \n Die Jungen von Turin und Neapel haben von der Polizei angegriffen und geschlagen \n Unter Rai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Über Tele Meloni! \n Und nicht, weil wir viel erwarten, sondern ein wenig Anstand CE \n Wir würden auf sie warten.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Oder wir werden die am Ende haben \n Wird Rai Sgarbi verwalten?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <br/>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"577\" data-original-width=\"770\" height=\"312\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPZjNl4fDqCp0wJrEuoIKz1eTLFDhUqdpjFGwWQv1OSSJ1I1TkDkBwyTvF0KpojvsRbfpbOZXdS8oQ_lR1S07gERMbO1LYw8PpjcEuTt7HJ9T52Ehj-oQH1Vb4GgV68PDgRK0qr401M7X9qvaLlTi95og76uHeojVx0ARwgP8N4xqyb_GsiWu1TmTfw0xW/w416-h312/scuola-caserma%20Verona.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPZjNl4fDqCp0wJrEuoIKz1eTLFDhUqdpjFGwWQv1OSSJ1I1TkDkBwyTvF0KpojvsRbfpbOZXdS8oQ_lR1S07gERMbO1LYw8PpjcEuTt7HJ9T52Ehj-oQH1Vb4GgV68PDgRK0qr401M7X9qvaLlTi95og76uHeojVx0ARwgP8N4xqyb_GsiWu1TmTfw0xW/w416-h312/scuola-caserma%20Verona.jpeg\" width=\"416\"/>\n </div>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Wir reden weiterhin wieder über die Schule. Sicher die Schüler \n Sie sind kein Wunder für das Bildungsniveau, das sie erhalten \n In diesen Schulen beide für das, was ihm passiert, sobald sie herauskommen \n Schule: Arbeitslosigkeit, prekäre Jobs oder zu Hause bleiben \n von Familien sind nicht bekannt für wie viele Jahre, Familien, die wann \n Sie sind die der Arbeiter, die bluten, um sicherzustellen \n Bildung und eine Zukunft und die stattdessen immer in einer Schule sind \n mehr Klasse, wo es eine Elite geben muss, die gehen kann \n Schule und betreten Sie die sogenannte Firma, die dann die Hauptstadt ist. \n In der sogenannten politischen Welt, die dann Carrierism ist, \n Verkehr und Lecying.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Also, die \n Die Schüler heben gelegentlich ihre Köpfe und protestieren. \n Erstens haben sie es mit großer Großzügigkeit dagegen gemacht \n die Schul-/Arbeitswechsel, die im Namen des Lernens das lernt \n Handwerk, während Sie zur Schule gehen, schickten sie sie zum Fehler, um zu tun \n Praktika in einigen Fabriken und Jungen starben.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Einer ging zu \n Schule, führte ihn zum Praktikum und kehrte nie nach Hause zurück.\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"277\" data-original-width=\"677\" height=\"131\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkPhuVadVxeWpOzVqQHZ0eWkfY7g1eqABMvPDa5QZih4cbKQnVdkL-9cUwAUWeIcvNb1cAMhcKSwO1i-qU1rmHPBBEh2WmB4OnqXAeAz-LCjV95JH9smTJLczJpgXeq529L5f-7TNYrS0Rjz_QH-sXX_4yG_7APDaH0mb8t-oyf0pyeBvzfBbpw9y5Jg8/s320/questa%20alternanza%20%C3%A8%20insostenibile.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkPhuVadVxeWpOzVqQHZ0eWkfY7g1eqABMvPDa5QZih4cbKQnVdkL-9cUwAUWeIcvNb1cAMhcKSwO1i-qU1rmHPBBEh2WmB4OnqXAeAz-LCjV95JH9smTJLczJpgXeq529L5f-7TNYrS0Rjz_QH-sXX_4yG_7APDaH0mb8t-oyf0pyeBvzfBbpw9y5Jg8/s320/questa%20alternanza%20%C3%A8%20insostenibile.png\" width=\"320\"/>\n </div>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Es ist klar, dass ich \n Jungs, die sie gegen die Wechsel für die Schule/Arbeit mobilisiert haben, haben \n sagte genug, sie protestierten, sie machten Kinder, die an ihnen starben \n Symbole - positive Symbole - zeigen diejenigen, die die Pasta erschrecken, \n Sie werden wirklich gemacht, wenn sie wichtige und nicht wichtige Probleme annehmen \n Leider knackt.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Jetzt sind wir stattdessen \n an Phase 2. ein Minister, ein berühmter Fremder, von denen übertragen \n lächerliche Professoren aus der Fernsehfiktion des letzten Jahrhunderts, das \n Jetzt ist er Minister Valditara, der eines Tages vorgibt, sich mit dem zu befassen \n Schule in Bezug auf das, was die Schule ist o \n es sollte sein und in den 364 Tagen befasst sich nur mit Repression, von \n Wie man sicherstellt, dass Schulen eine Kaserne sind \n Zu welchen Bildungseinrichtungen sind unberührbar. In der Tat, wenn die \n Berühren Sie den lebenslangen Satz sollten Ihnen geben, ganz zu schweigen von dem Normalen \n Studentenaktivitäten.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Es gibt Zeiträume \n in dem die Schüler, um ihre Stimmen zu hören, das tun \n Streiks, die Ereignisse. Sie besetzen Schulen, es ist ihr Weg \n natürlich zu hören. In diesen Schulen ist es nicht so, dass es passiert, wer weiß \n Was während der Monate der Bildung. In der Tat oft während der \n Berufe \"etwas passiert\" und wenn \"etwas passiert\", \n nicht die unvermeidlichen und unausgeglichenen Vandalismus, sondern wann \n In den Berufen protestiert es, denken wir, sie vertiefen die Dinge \n Und sicherlich nicht nur der Schule, sondern auch der Welt um sie herum. Warum \n Diese Schule ist weder eine glückliche Insel noch ein Ghetto \n Welt und die Welt besteht aus Kriegen, von Genocides in Palästina, von \n Dinge, die Sie jeden Tag empört machen sollten und ist \n Richtig, dass die Schüler sich darum kümmern.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nun, jetzt die \n Berufe sind Grund für Stimmen im Verhalten usw. usw., es scheint \n Wirklich, dass wir in das letzte Jahrhundert zurückgegangen sind.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dinge wie dieses \n Sie entstanden die größte Bewegung von Schülern in der Geschichte von \n Dieses Land heißt '68. Willst du einen neuen '68? Also, \n Vielleicht gibst du es uns.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Statt \n Lassen Sie uns nachdenken, was passieren kann. Schauen wir uns an, was passiert. \n Schüler können nicht unterdrückt werden, weil sie Schulen besetzen. Nicht \n Kleine Episoden können während der gefordert werden \n Berufe, als hätten sie das Land in Brand gesetzt. Hier ist das nicht \n tun können.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Und daher in der \n Die Schulen müssen jede repressive Maßnahme gegenüber kontrastiert werden \n Wer dreht Dissens aus, wer kämpft, der einnimmt.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Die Kasernenschule \n von Valditara darf nicht passieren.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Aber wir haben \n Benutzte das Wort schulchaserma und das bedeutet, dass in den Schulen \n Gibt es eine übertriebene Disziplin und Repression, wenn Sie gegen sie verstoßen? NEIN! Vuol \n Zu sagen, dass die Schul-/Arbeitswechsel abwechselnd die Schule/Kaserne gewechselt werden muss. \n Schulen müssen militarisiert sein und wenn sie anziehen - e \n Diese Regierung scheint Spezialist zu sein - sie machen es schmutzig: Sie haben es geschafft \n Setzen Sie die Uniform auch an Kinder, indem Sie instrumentell verwenden \n Verschiedene Sachverhalte. Die Idee der Militarisierung der Schule, \n militärisches Training, um die Idee der Wiederherstellung durchdringen zu lassen \n Am Ende des Militärhebels sprechen wir jetzt von den Reservisten, dann ja \n Es wird über neue Rekruten sprechen - es ist die Aussicht, junge Menschen zu benutzen \n Abhängig vom Krieg.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Du willst das \n Wir alle sagen, wir wollen nicht mehr Kriege, Sie möchten, dass wir es tun \n Wir deklarieren Pazifisten. Leider gibt es Warfondonas a \n Dienst derer, die Kriege verdienen, das heißt, Gewinne \n der Kriegsbranche und des Systems der multinationalen Unternehmen, die auf \n Kriege verdienen außergewöhnliche Gewinne, sie sind Regierungen, die die nutzen \n Staatshaushalt wie Geldautomaten, persönliche Banken \n der Kriegsbranche - dieser Teil des Budgets wird nicht berührt! -  Und \n All dies fällt in den Zustand der Schüler, um es zu versuchen \n verwandeln Sie die Schule wirklich in den des Faschismus.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  All dies nicht \n muss bestehen. Es ist ein Problem der Schüler, für die es richtig ist \n Rebell, aber es ist ein Problem der Arbeiter, der \"Bürger\", \n Wie sie sagen, wo für \"Bürger\" wir ein wenig umgeleitet sind. \n Wir denken an die beliebten Massen, diejenigen, die in der Arbeit leben oder nicht \n Sie leben und, wenn sie leben, leben sie in Prekarität und arbeiten nicht. Also, \n Es ist eine Frage. Sie können die Schule nicht nur in berücksichtigen \n zu denen ihre Kinder geschützt sein müssen, an Interviews mit Professoren oder wenn \n Es gibt einen Professor, der sagt, dass ein schlechtes Wort beleidigt werden muss und \n Manchmal angegriffen - miese Dinge trotzdem. Aber sie müssen \n die Zukunft besetzen, was wirklich in der Schule passiert e \n von der Zukunft der neuen Generationen in der Schule \n das Zentrum.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Diese Minister \n Sie können nicht existieren, diese Regierungen sind ein Fluch für die \n Gegenwart und für die Zukunft der Schule und die Zukunft der Kinder ist \n Zuallererst im Kopf. Dann alles andere zu sagen.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Also nein zu \n Schulschule.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nein zur Abwechslung \n Schularbeit.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nein zu \n Repression in Schulen.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Für eine Schule \n in den Händen der Schüler, nicht um sie zu machen, wer das weiß, sondern warum wenn \n Es wird von ihnen verwendet und die Schule in eine wahre Schule des Lebens, Schule, verwandelt \n von Ideen, School of Criticism, School of Freedom, Demokratie und, in \n Zukunft, ein Schuldienst aller Menschen.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Arbeiter und Arbeiter sind wirklich schade, was gestern in Neapel und Turin passiert ist. Zwei Ereignisse von jungen Menschen und Giovanissim ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-solidarieta-con-i.html"}