{"published time": "2024-02-15T19-58-07-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  Die Wirtschaft des deutschen Imperialismus befindet sich in einer Rezession, anders ausgedrückt also in einer wirtschaftlichen Krise als Teil und Ausdruck der Allgemeinen Krise des Imperialismus. Dies macht sich an vielen Stellen bemerkbar und interessanterweise jetzt auch in den Arbeitslosenzahl. Interessant ist das ganze deswegen, weil „eigentlich“ in der BRD ein großer Fachkräftemangel bzw. und das ist die richtigere Version, ein großer allgemeiner Arbeitskräftemangel herrscht. Dazu sei noch gesagt das dieser Mangel erstens zwar durchaus demographische Gründe hat die medial auch immer wieder in den Vordergrund gerückt werden, aber zweitens auch sehr viel mit den zunehmend schlechter werdenden Arbeitsbedingungen und der Intensivierung und Verlängerung der Ausbeutung zu tun hat, die vor allem von der Jugend und den jungen Erwachsenen besonders abgelehnt werden.\n </p>\n <p style=\"text-align: justify;\">\n  Die Agentur für Arbeit in Hessen relativiert den Anstieg der Arbeitslosigkeit auf 5,6 Prozent mit auslaufenden Arbeitsverträgen des Weihnachtsgeschäfts und des Jahresendes.\n  <a href=\"https://www.hessenschau.de/wirtschaft/steigende-arbeitslosigkeit-in-hessen-ein-ende-der-krise-ist-nicht-in-sicht-v1,arbeitslose-konjunktur-unternehmen-hessen-100.html\">\n   Der Artikel der Hessenschau bestätigt jedoch das dies die höchste Quote an Arbeitslosigkeit seit Jahren, mit Ausnahme des Corona-Jahres 2021 ist.Doch davor und danach waren die Zahlen niedriger. Auch die freien Stellenangebote auf dem Arbeitsmarkt sind so zurückgegangen wie seit Jahren nicht mehr.\n  </a>\n </p>\n <p style=\"text-align: justify;\">\n  Ein Grund für diese steigenden Arbeitslosenzahlen und niedrigeren Stellenangebote sind laut einer Umfrage der hessischen Industrie- und Handelskammer die Bewertung der Zukunftsaussichten durch die Arbeitskäufer. 32 Prozent der Befragten Unternehmen sagen das die wirtschaftliche Lage noch schlechter wird, 56 Prozent sagen das es so (schlecht) bleibt wie es ist und nur 12 Prozent glauben an eine Verbesserung der wirtschaftlichen Lage in der Zukunft.\n </p>\n <p style=\"text-align: justify;\">\n  Die Bourgeoisie in Hessen hat also insgesamt einen realistische, dass heißt pessimistische Sicht auf ihre wirtschaftliche Zukunft. Das schlägt sich auf die jetzige aber vor allem wohl auch auf die zukünftige Arbeitslosigkeit aus. So wollen 90 % der von der hessischen Industrie- und Handelskammer befragten Unternehmen zukünftig keine neuen Mitarbeiter einstellen. 25 Prozent planen sogar Arbeiter aus wirtschaftlichen Gründen zu entlassen und auslaufende Verträge nicht mehr zu verlängern.\n </p>\n <p style=\"text-align: justify;\">\n  Konkrete Gründe für die Personalverkleinerungenist laut den Kapitalisten u.a. die ausbleibende Auftragslage, der zurückgehende private Konsum aufgrund der Inflation und der Krieg in der Ukraine. Diese ganze Krisenkonstellation und Rezession führt dazu das die Unternehmen mehr Verluste machen und das das Eigenkapital der Unternehmen im Gegensatz zum Fremdkapital (Schulden) schrumpft. Das bedeutet das der Anteil des erzielten Gewinns der sicher bei den Unternehmen bleibt weniger wird und diese zunehmend auf unsicheren Beinen stehen, weil der Anteil an Fremdkapital an Schulden im Verhältnis mehr wird. Dies führt wiederrum dazu die Unternehmen das Risiko haben bei Abzug des Fremdkapitals noch „nackter“ dazustehen und weniger Bonität bei jetzigen und zukünftigen Gläubigern haben um weiteres Fremdkapital zu bekommen.\n </p>\n <p style=\"text-align: justify;\">\n  Praktisch heißt das beispielsweise das ein Unternehmen dessen Eigenkapital im Verhältnis zum Fremdkapital schrumpft eventuell weniger Kredite aufnimmt, weil die eigene Sicherheit diese Kredite wirklich zurückzahlen zu können auch schrumpft. Es bedeutet aber auch das Banken weniger geneigt sind dem Unternehmen Kredite zu gewähren um notwendige Investitionen zu tätigen die es dem Unternehmen erlauben würden zum Beispiel entweder die Produktionsmittel zu erneuern oder mehr Produktionsmittel zu kaufen um so bessere oder mehr Waren herstellen zu können. Dies führt in der kapitalistischen Krisendynamik dazu das die Kapitalisten Produktivkräfte in Form von Arbeitsplätzen vernichten im Versuch das Eigenkapital und damit die auch die Bonität des Unternehmens zu stabilisieren.\n </p>\n <p style=\"text-align: justify;\">\n  Der deutsche Imperialismus und seine Kapitalisten sind in der Krise und wissen das. In der Zukunft wird die wirtschaftliche Lage nicht besser werden und es werden wahrscheinlich viel mehr Arbeiter arbeitslos. Diese Umbrüche müssen die Revolutionäre im Kopf haben und die sich zweifelsohne entwickelnden Kämpfe derjenigen die um ihre Jobs kämpfen als auch derjenigen die ihre Jobs verloren haben organisieren und anführen um die Krise des deutschen Imperialismus noch mehr zu vertiefen.\n </p>\n <hr/>\n <p style=\"text-align: justify;\">\n  Titelbild von\n  <a href=\"https://www.wiwo.de/politik/konjunktur/arbeitslosigkeit-konjunkturflaute-zahl-der-arbeitslosen-steigt/29232240.html\">\n   https://www.wiwo.de/politik/konjunktur/arbeitslosigkeit-konjunkturflaute-zahl-der-arbeitslosen-steigt/29232240.html\n  </a>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8319-hessen-wirtschaftskrise-fuehrt-zu-hoeherer-arbeitslosigkeit", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Hessen: Wirtschaftskrise führt zu höherer Arbeitslosigkeit", "tags": ["Arbeitslosigkeit", "Hessen"]}