{"title": "PC 15. Februar - um 7. Oktober - die undenkbare Sklavenaufruschung", "published time": "2024-02-15T10-32-00-01-00", "images": ["https://i0.wp.com/mondoweiss.net/wp-content/uploads/2023/11/Frontispiece-from-LIncendie-du-Cap-ou-Le-regne-de-Toussaint-Louverture-by-Rene-Perin-1802.jpg?w=648&ssl=1"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8147653330920931855\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Ein interessanter Artikel, der zunächst gelesen werden muss, Positionen linker Subjekte und Opportunisten, die in den selbst kommunistischen Formationen und in den Basisgewerkschaftsformen vorhanden sind\n   </span>\n  </b>\n  <br/>\n </p>\n <h1 class=\"wp-block-heading\">\n  Der undenkbare Sklavenaufstand\n </h1>\n <p>\n  <b>\n   Diejenigen, die sagen, dass Israel sich der Pläne von 7 bewusst war \n Der Oktober bestätigt einen alten kolonialen gemeinsamen Ort nach \n  zu denen die Eingeborenen zu fügsam, zu unterwürfig, zu feige und \n Zu unterlegen, um gegen ihre Unterdrücker zu rebellieren.\n  </b>\n </p>\n <p>\n  Zubayr Alikhan - 8. Februar 2024\n </p>\n <p>\n  Am 7. Oktober 2023 starteten die Palästinenser die größten \n Dekolonialbetrieb in der Geschichte Palästinas. Sie sahen das \n Ihre Ketten zerstörten den Käfig und setzten die Wände von an \n  Eisen. Die Palästinenser machten den Flug. Sie blendeten die Kameras, \n  Kommunikation und durchdrungen in die unterbrochenen Siedlungen. Sie haben \n lähmte eine Kolonie von Atomkolonisten und hat auf die Knie gebracht \n Das Reich. Sie schneiden die Nabelschnur der Undruck, der \n  Sicherheit und sakrosankte Domäne, von entscheidender Bedeutung für alle Projekte \n kolonial.\n </p>\n <p>\n  Sofort, imperiale Schriftgelehrte und Politiker, Siedler und Administratoren \n kolonial, konservativ und liberal - insbesondere Liberale - sind \n bei der Arbeit setzen. Ihre Aufgabe war zweifach: um sicherzustellen, dass die Welt \n sah Einheimische als wilde Horden, Barbaren, Tiere, Quintessenz an \n Del Evil - Hier haben die Liberalen schnell ihre vergessen \n politische Korrektheit und verurteilt zu verurteilen - und \n Gleichzeitig stellen Sie die Domain wieder her.\n </p>\n <p>\n  Der erste stürmte die Welt, aber für jeden, der gesund war \n Geist war schon immer trügerisch und jetzt war es unermüdlich und \n vollständig zerstreut. Die zweite hat jedoch den Geist von durchdrungen \n Viele, sogar die potenziell gut abgestimmten. Das \n Die Wiederherstellung des Reiches hat sich auf verschiedene Weise manifestiert: die Palästinenser \n Sie hätten nicht alleine entkommen können, sie hätten nicht in der Lage gewesen sein können, einzudringen \n  Dort\n  <span>\n  </span>\n  Iron Dome, israelische Sicherheitssysteme sind zu viel \n Fortgeschrittene, um überwunden oder unbewaffnet zu sein - Israel “hat es zugelassen \n Sie taten. \"\n </p>\n <p>\n  Ohne einen Schlag zu verlieren, hat eine beispiellose Operation, die das Konzept der imperialen Unbesiegbarkeit zerstörte\n  <em>\n   wurde als kaiserliches Instrument neu formuliert\n  </em>\n  . \n  Es war Teil eines Plans\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n breiter allgemein zu stärken und auszudehnen \n  ferner die Domäne: Die Eingeborenen waren sinnlose Bauern \n Bereitstellung einer allwissenden Kolonialmacht und intellektuell \n höchste. Aus dieser Hinsicht tauchten viele auf - viele tauchten auf \n Andere Wahrheiten, halbe Wahrheiten und Lügen, die sie hervorheben und konsolidieren \n die Steckdose. Laut einigen hatte Israel tatsächlich unterstützt und geschaffen \n Hamas. Netanyahu hatte das alles geplant, um den nächsten zu gewinnen \n Wahlen, unterstützen andere. Und mein Favorit - vor allem, weil es jetzt ist \n  wurde von den zionistischen Stenographen von angereichert\n <em>\n  New York Times\n </em>\n - \"Israel hatte es immer gewusst.\"\n <span>\n </span>\n <p>\n </p>\n <p>\n  Sicherlich wird die nächste Entdeckung sein, dass Israel von der Flut wusste \n  von al-Aqsa vor den Palästinensern selbst, die es erfunden haben, hat es \n Präsentiert in der Hamas und brachte es in den Köpfen der Palästinenser ein. Bei der \n Basis von all dem - und das Raish -Kollektiv ausmachen \n Diese Theorien - da ist die Undenkbarkeit des Sklavenaufstands (oder der Götter \n Eingeborene).\n </p>\n <span id=\"more-26848\">\n </span>\n <p>\n  Die Undenkbarkeit des Sklavenaufstands ist ein Konzept, das eingeführt wurde \n von Michel-Rolph Trouillot, um die Antworten, die Stille und die zu erklären \n Stille des westlichen Reiches über die haitianische Revolution. Während \n Trouillot verwendet sie in Bezug auf die Imperialisten des 18. Jahrhunderts, dies \n  Undenkbarkeit wird ohne Unterbrechung der Gegenwart angewendet: \n Das Reich, seine Ideologien, sein Kolonialismus, seine Völkermorde und die \n Seine Kolonien sind keine Geschichten zu studieren, sondern materielle Realitäten und Gewalt \n lebte. Heute.\n </p>\n <p>\n  Bei Ausbruch der haitianischen Revolution die häufigste Reaktion in \n Frankreich, England, Spanien und die Vereinigten Staaten waren ungläubig. Die Nachrichten \n Es war falsch. Die Fakten-genau wie die der Al-Aqsa-Flut- \n Sie waren zu unwahrscheinlich. In jedem Fall mussten die Tatsachen falsch sein, \n Weil Schwarze, wie die Palästinenser, Bestien ohne Gehirn waren, wild \n  Fachweise gezwungen, faul, unorganisiert und niedriger: sie waren es \n Absolut nicht in der Lage, eine solche Operation zu entwickeln, viel weniger als \n  organisieren und machen.\n </p>\n <figure class=\"wp-block-image\">\n  <img alt=\"\" height=\"293\" src=\"https://i0.wp.com/mondoweiss.net/wp-content/uploads/2023/11/Frontispiece-from-LIncendie-du-Cap-ou-Le-regne-de-Toussaint-Louverture-by-Rene-Perin-1802.jpg?w=648&amp;ssl=1\" srcset=\"https://i0.wp.com/mondoweiss.net/wp-content/uploads/2023/11/Frontispiece-from-LIncendie-du-Cap-ou-Le-regne-de-Toussaint-Louverture-by-Rene-Perin-1802.jpg?w=648&amp;ssl=1\" width=\"540\"/>\n  <figcaption class=\"wp-element-caption\">\n   <i>\n    Das \n  Titelseite des Romans von 1802, \"'' Incandie du Cap, Ou Le Règne de \n Toussaint-Louverture “des französischen Schriftstellers René Périn ist geworden \n Eine der bekanntesten Darstellungen der haitianischen Revolution, \n  als Propaganda verwendet, die die Revolution delegierte und angegriffen hat \n  Sein Anführer Toussaint Louverture, den Périn als \"Neger\" bezeichnete \n  grausam “, von denen er„ ein Porträt anbieten wollte, auf das Leser, Leser, \n Sie können gezwungen sein, viele Tränen zu bezahlen !!! \" Illustration \n Es zeigt eine gut gekleidete Toussoint-Eluverture \n  Massaker unschuldiger Weißen, von denen viele Frauen und Kinder sind. [An \n Diese epische Revolte wurde ein großartiges Buch geschrieben: The Black Jacobins. Der erste Aufstand gegen den weißen Mann von C.L.R. James]\n   </i>\n  </figcaption>\n </figure>\n <p>\n  Auch wenn die Rebellen die Geister irgendwie hervorgerufen hätten und \n Fertigende Wunder, intellektuelle, militärische, wirtschaftliche Überlegenheit und \n Razziale Dei Bianchi versicherte, dass sie schnell gezähmt werden würden, \n gekettet und wieder bei der Arbeit gelegt. Das Problem war jedoch \n Nur dass der Westen reagierte - auf die Tatsache, dass er auftrat - und \n Erklärungen entwickeln, während die Schwarzen und die Palästinenser umsetzten \n  die undenkbaren, neutralisiert die kolonialen Kräfte aktiv und \n beanspruchte das Land.\n </p>\n <p>\n  Langsam und widerstrebend machte sich die Realität der Operationen auf den Weg. \n  Die Nachricht von rücksichtslosen schwarzen Horden, die die Weißen massakrierten \n Europa und die Zionisten proklamierten die \"Horrors von SAN \n Domingo \". Die Nachrichten mussten daher auf eine Weise rationalisiert werden \n Unterschied: Die offensichtlichen Fakten waren, sie sind immer noch undenkbar. deshalb, die \n Revolution war „ein unglücklicher Rückblick auf die Berechnungsfehler der \n  Landwirte \", die Flut von al-Aqsa war das Ergebnis eines Wasserfalls von\" \n  Falsche Jahre Dauer der Jahre “Israels,„ zielte nicht auf eine Veränderung ab \n revolutionär “, zielte nicht auf die Entkolonialisierung ab,„ es war nicht \n unterstützt von der Mehrheit der Sklavenbevölkerung “, war die Hamas“ \n Wer alleine handelte und die Palästinenser haben sie nicht unterstützt: „Es ist fällig \n Für externe Agitatoren, \"Iran eingeleitet\", war die ... Folge von ... \n Verschiedene Connive -Verschwörung durch Nicht -Laven “, gab es \n „Neuigkeiten im Wert \n Israelisch\". Mit Schwarzen und Palästinensern intellektuell null: „Jeder \n Die Partei hat seinen Lieblingsfeind als Verschwörer Plus gewählt \n Wahrscheinlich ... und] er beschuldigte sich, der Geist hinter dem zu sein \n Revolte\". Die Briten, die Realisten und die Maultiere waren in Haiti; In \n Palästina, der Iran, war der Verstand und hinter ihnen, Russland und China.\n </p>\n <p>\n  Hier werden einige wahrscheinlich beeilen, Beleidigungen oder Anzeigen zu werfen \n beschuldigen mich der Naivität, die klaren Tatsachen zu vernachlässigen (als ob \n Ich war das Reich des zionistischen Wissens. Ich werde klären. Nichts davon \n Das ich schrieb, soll sagen, dass das zionistische Regime sicherlich nicht der Fall ist \n Er wusste - auch wenn mein viszeraler Instinkt immer noch zögert, das zu glauben \n er wusste es - sondern dass die Operation für sie undenkbar war, das, das \n  ihr Wissen/Nichtwissen ist irrelevant und die Entwicklung von \n Ereignisse und ihre Ergebnisse sind nicht in ihren allmächtigen Händen, sondern in diesen \n  der Palästinenser, der Besitzer der Erde und des Widerstandes.\n </p>\n <p>\n  Es ist interessant festzustellen, dass unter allen Arbeiten der Tachigraphie \n Imperial präsentiert in der Times-Umfrage zur Al-Aqsa-Flut, \n Es gibt eine Linie, die vernachlässigt und unterschätzt wurde, insbesondere in \n Bemühungen, die revolutionären Erfolge vom 7. Oktober im Königreich zu bombardieren \n des Empiriums unter Belagerung oder besser gesagt ohne Erinnerung.\n </p>\n <p>\n  Es kann daher abgeleitet werden, dass dieser Satz eine potenzielle Wahrheit hat:\n </p>\n <p>\n  „[Israel hielt die] tödlich ungenaue Überzeugung, dass die Hamas \n Er hatte nicht die Fähigkeit zu greifen und hätte es nicht gewagt, es zu tun ... [einer] \n Verurteilung, die so in der israelischen Regierung verwurzelt ist ... um die zu ignorieren \n wachsende Beweise des Gegenteils \".\n </p>\n <p>\n  Beachten Sie die Wahrnehmung der palästinensischen Unfähigkeit - und der Förderung \n durch Angst - sowie die Anerkennung, dass eine Operation von \n Genre war so viszeral undenkbar, dass die Zionisten wie die \n Europäer von 1792 haben sie ihre eigenen Augen ablehnt. Solches ist \n Die Arroganz des Reiches und hier ist seine Zerstörung.\n </p>\n <p>\n  Imperialismus basiert auf der Idee selbst, auf der Zentralität und auf \n Vorherrschaft des Ego auf diejenigen, die auf die Eroberung und die Eroberung warten \n Zivilisation. Die Primarität des Reiches beruht auf sekundärer \n des anderen. Die imperiale Überlegenheit basiert auf der einheimischen Minderwertigkeit. \n Paradoxerweise sind diese Sekundär- und Minderwertigkeit jedoch \n unverzichtbar für die Primarität und Überlegenheit des Europäischen und des Reiches. \n  Ereignisse wie die haitianische Revolution, der Angriff auf die Milchbar e \n Die Flut von Al-Aqsa, umkehren, umkippen oder vollständig zerbrechen \n Diese Hierarchien.\n </p>\n <p>\n  Daher ist diese Gewalt für den Eingeborenen eine \"reinigende Kraft\", \n befreit ihn „aus seinem Minderwertigkeitskomplex, aus seiner Verzweiflung und \n Trägheit; Es macht es furchtlos und stellt die Selbstrespekte wieder her. Um dies zu tun, \n Wenn sich der Eingeborene von seinem Minderwertigkeitskomplex befreit, ist es nicht mehr mehr \n minderwertig; Wenn es nicht mehr niedriger ist, ist der Kolonisierer nicht höher; selbst \n Der Kolonizer ist nicht überlegen, dann kommt die Idee des Imperiums \n Kompromiss, die Idole kollabieren und Imperialismus fällt.\n </p>\n <p>\n  daher\n  <b>\n   , schreibt Fanon: „Es ist genau dann, wenn er [die \n Eingeborener] erkennt seine Menschlichkeit, die beginnt, die Waffen zu schärfen, mit denen \n  Der Sieg wird sichern. \"\n  </b>\n  Die Funktion der rationalisierenden Theorien \n die das Undenkbare klären, wird dann offensichtlich: Es ist das \n Erhaltung der Domäne, der Hierarchie, der Zukunft der Kolonisten, der \n imperiales Selbst.\n </p>\n <p>\n  Die Bedrohung durch einen Akt des einheimischen Widerstands in \n Jeder Teil der kolonisierten Welt ist nicht einfach eine Bedrohung \n Material für sein direktes Ziel oder für die lokale Lordschaft, aber a \n existenzielle Geißel gegen Imperium und Imperialismus in seinem \n Komplex. In den immer relevanten Worten von Ghassan Kanafani, \n \"Imperialismus hat seinen Körper in die Welt gebracht, ihren Kopf in Asien \n Eastern, das Herz im Nahen Osten, seine Arterien erreichen \n Afrika und Lateinamerika. Wo immer du ihn geschlagen hast, verdaute ihn und diente dem \n  Weltrevolution \".\n </p>\n <p>\n  Ich muss mit einer Erklärung schließen. Die Idee für dieses Stück ist für mich \n kam zum ersten Mal am 7. Oktober. Seitdem habe ich daran gedacht \n Ich schrieb es, aber ich wurde durch die Verwüstung des Völkermords blockiert. \n  Wie kann ich zusätzlich zum Völkermord über etwas schreiben? In der Tat während \n Sie lesen dieses Stück, ein palästinensisches Kind - die Seele der Seele \n  von jemandem - er wurde in Gaza ermordet. Alle 7 Minuten. Da ich \n  Die Tage wurden in Monate verwandelt, nachgedacht, darüber gesprochen oder darüber geschrieben \n Alles andere schien sogar immer unangemessener zu sein \n unmoralisch. Nach einer endlosen Debatte erinnerte ich mich an das Programm \n der Kolonialgeschichte: Nach einem Akt des Widerstandes der Eingeborenen kommt es zur \n Wilmer und ungezügelter Brutalität als die Kolonie der Siedler. Es ist entworfen \n Eine Lektion zu erteilen, um seine Triumphe vergessen zu lassen - einheimisch - \n  So klein - um es im Feuer zu schlucken und es hinein zu ertränken \n Blut bis es konsumiert. Es kann nicht gewährt werden, dass diese Stornierung \n  Und Eroberung bleiben unangefochten.\n </p>\n <p>\n  Während wir uns die Presseagenturen ansehen, Politiker, Ideologen und \n  Zuschauer, um eine beispiellose Situation zu erklären, die dem beraubt wird \n Palästinenser des freien Willens und der Menschheit müssen wir erkennen \n Die Hygiene-, Zivil- und Trivialisierungsausrüstung der Maschine \n  Imperial auf dem Spiel. Während die Bomben auf Gazastreifen fallen und es versuchen, zu versuchen \n Kündigen Sie die Erinnerung an die Palästinenser ihres Sieges, um zu begraben \n  unter den Trümmern ihren Befreiungsschimmer und aus löschen \n Welt die Erinnerung an ihre Anwesenheit,\n  <b>\n   Wir dürfen nicht vergessen. 7 \n Oktober hat Palästina die imperiale Weltordnung und heute oder aufgehoben, oder \n  Morgen, in zehn oder einhundert Jahren, wird es frei sein.\n  </b>\n </p>\n <p>\n  Übersetzung von Grazia parolarei \"Alle empfindungsfähigen Wesen sind moralisch gleich\" - Invictapapalestina.org\n </p>\n <p>\n  <i>\n   Aus Pungolo Rosso entnommen\n  </i>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Ein interessanter Artikel, der zunächst in den Sedic -Formationen gelesen werden muss ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-proposito-del-7-ottobre.html"}