{"published time": "2024-02-15T16-48-03-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-720x480.webp 720w\" decoding=\"async\" height=\"683\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Schreibnotiz:\n  </strong>\n  Wir haben unten einen Artikel im kolumbianischen Nachrichtenportal gespielt\n  <em>\n   Neue Demokratie\n  </em>\n  Über die Weiterentwicklung der imperialistischen Dominanz der USA in Kolumbien aus einem von den USA finanzierten Projekt, um eine Umspannwerbung der Küstenwache auf Gorgona Island zu installieren.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  Der Kolumbienplan brachte die Massen unseres Landes mit sich, die größte Anzahl von Verdrängungen in der Geschichte, eine heftige Unterdrückung der Volks- und Studentenbewegung, eine Zunahme der Massaker gegen die Massen und eine große Stärkung des Paramilitarismus.\n </p>\n <p>\n  Seit der Regierung von Juan Manuel Santos im Jahr 2015 sind eine Reihe von Lizenzen und Gebäuden auf der Insel Gorgona in der Gemeinde Guapi, Abteilung von Cauca, vorgegangen Recht und Rechtsunternehmen der Vereinigten Staaten. Die historische Entschuldigung des Imperialismus des Yankee, um eine größere militärische Kontrolle über unsere Nation zu erhalten, ist der Krieg gegen den Drogenhandel. Sie verwendeten 1999 die gleiche Rechtfertigung mit der Umsetzung des Kolumbienplans, was eine Finanzierung von mehr als 10 Milliarden Dolionen implizierte, die größere militärische finanzielle Unterstützung nach dem Erteil der Israel.\n </p>\n <p>\n  Die Insel verfügt über eine grundlegende geostrategische Position, die einen Großteil des letzten Jahrhunderts als Handels- und Versorgungszone zwischen Panama und Peru dient. Dennoch behaupten die militärische Ianques, dass es notwendig ist, die Insel zu kontrollieren, da 37% des jährlichen Abschnitts von Cola durch sie durchlaufen.\n </p>\n <p>\n  Sie planen, einen 170 -Meter -Pier zu bauen, einen Turm mit einem Überwachungsradar am höchsten Punkt der Insel, einen Panzer, um 5.000 Gallonen Treibstoff und 3 Gebäude für Haussoldaten und das Oberkommando der Armee zu lagern. Im Jahr 2019 absolvierten sie den Bau des Überwachungsturms und begannen 2022 nach der Petro -Regierung den Bau der Gebäude und des Kraftstofftanks.\n </p>\n <p>\n  Die indigenen Gemeinschaften Guapi haben sich seit 2015 gegen dieses Projekt mobilisiert, weil es eine große ökologische Bedrohung für die große Artenvielfalt auf der Insel und in diesem Sinne für die Arbeit der Bevölkerung der Zone darstellte, deren Mehrheit dem Fischen gewidmet ist. Darüber hinaus warnte Gemeinden vor einer möglichen Vertreibung dieses Sektors mit der Entschuldigung der strategischen militärischen Sicherheit der Vereinigten Staaten. Dies geschah am 2. Oktober, als die Insel wegen einer mutmaßlichen Vogelgrippe, während die Insel geschlossen und unter Quarantäne gestellt wurde blieb vier Stunden auf der Insel und analysierte die Gebäude. Diese Beschwerde wurde von Organisationen von Guapi und Bazan vorgenommen.\n </p>\n <p>\n  Dies ist die Lakquenz der opportunistischen Regierung, die als Mitarbeiter des US -Imperialismus dient Die US -Armee entwickelt ihre reaktionären Pläne.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/com-aval-de-petro-usa-avanca-com-dominio-imperialista-na-colombia/", "type": "article", "title": "Mit der Bestätigung von Petro verwendet er Fortschritt mit der imperialistischen Herrschaft in Kolumbien - der neuen Demokratie", "description": "Projekt finanziert von USA Pläne, einen 170 -Meter -Pier, einen Turm mit einem Überwachungsradar am höchsten Punkt der Insel, einen Panzer zur Aufbewahrung von 5.000 Gallonen Treibstoff und 3 Gebäude für Haussoldaten und das Hochkommando der Armee zu errichten", "modified time": "2024-02-15T16:48:06-03:00", "updated time": "2024-02-15T16:48:06-03:00", "author": ["Redação de AND"], "categories": ["América Latina"], "tags": ["Colômbia", "intervenção imperialista"], "sections": ["América Latina"], "link-section": "internacional"}