{"published time": "2024-02-15T08-55-00-00-00", "images": ["https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=900", "https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=1024", "https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=1024"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" data-attachment-id=\"3891\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"Crisis-en-Ecuador\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg\" data-orig-size=\"900,506\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/crisis-en-ecuador/\" decoding=\"async\" src=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=900\" srcset=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=900\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Etwas mehr als einen Monat des Ausnahmezustands und der Erklärung des \"internen bewaffneten Konflikts\", in dem Präsident Daniel Noboa den Drogenhandel in einer kriegerischen Streitmacht anerkannte [1], ruft die Situation in diesem Land die Zeit der Zeit hervor. Militärdiktatur von 1963 bis 1984, die eindeutig eine terroristische Diktatur der großen Hauptstadt gegen die Menschen war.\n </p>\n <p>\n  Die heutigen Dinge sind nichts anderes, und die reine Erklärung scheint ein Scherz in den Begriffen zu sein, die die kommunistische Partei von Ecuador-Sol Red korrekt charakterisiert\n  <em>\n   … „Diese Erklärung des internen Konflikts fehlt die elementarsten Grundlagen, die dieses Szenario regeln. • Die Bands verfolgen keine politischen Ziele. • Sie haben keine politische Richtung. • Sie haben keine disziplinierten Streitkräfte. • Sie kontrollieren keine Gebiete. • Sie haben nicht bereit, das internationale Kriegsrecht zu beobachten. In diesen Räumlichkeiten gibt es in Ecuador keinen internen Krieg, es gibt keine politisch strukturierte kriegerische Kraft, daher sind die Aussagen und Entscheidungen von Noboa ein Scherz. “\n  </em>\n  [2]\n </p>\n <p>\n  Einige Leute denken, dass es das in einem anderen Land angewandte Modell-Bukele ist, aber sie bleiben in den Medien oder in \"spektakulärem\" Teil der Angelegenheit, die versucht, die Aufmerksamkeit der Massen mit Nachrichten über Massenverhaftungen abzulenken [die meisten von ihnen willkürlich unschuldige Menschen ], die \"Wiederherstellung des staatlichen Pfarrhauss\" auf Gefängnisse, den Bau neuer Gefängnisse mit hoher Sicherheit und den Zustand der Belagerung mit Militär und Polizei, die die Straßen und Städte des ganzen Landes an Bord von Patrouillen, Fahrzeugen, Fahrzeugenartillerie, Feuerwehrleuten, Krankenwagen, Krankenwagen kämmen , usw. Die Realität geht darüber hinaus und tatsächlich muss sie als administratives und militärisches Selbstgolpe verstanden werden, das die politischen Freiheiten und Grundrechte der Arbeiter und Völker von Ecuador unter dem Vorwand der Bekämpfung des \"Narko-Terrorismus\" untergräbt.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"alignright size-large is-resized\">\n   <img alt=\"\" class=\"wp-image-3896\" data-attachment-id=\"3896\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg\" data-orig-size=\"1024,683\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador/\" src=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=1024\" srcset=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=1024\" style=\"width:449px;height:auto\"/>\n  </figure>\n </div>\n <p>\n  In diesem ersten Monat gibt es mindestens 80.000 Operationen, die von der Armee geführt werden, wo rund 6.000 Menschen festgenommen haben, 237 von ihnen angeblich mit \"Terrorismus\" verwandt sind. Bei all diesen Verhaftungen gibt es keine Klarheit über das Strafverfahren, es gibt auch keine Aufzeichnungen über hergestellte, Verbindungen zum Prozess oder die Befreiungen, das heißt: Es gibt keine rechtliche Gewissheit oder Garantie für ein ordnungsgemäßes Verfahren für festgehalten Risiko von erzwungenem Verschwinden. Darüber hinaus sprechen einige Pressemonopole von 10 Menschen, die pro Tag getötet wurden, die meisten von ihnen inmitten von Zusammenstößen mit Sicherheitskräften, was falsch positiv sein könnte.\n </p>\n <p>\n  Jetzt gibt Noboa zwei neue Dekrete aus, in denen er eine \"Volksabstimmung\" in Sicherheitsangelegenheiten bezeichnet (lesen Sie die Kontinuität der Militarisierung des Landes [3]) und richtet sich an die Verfassung. Verlieren Sie nicht die Tatsache, dass es im nächsten Jahr Bundeswahlen geben wird, und wird sicherlich seine Wiederwahl anstreben, um den Plan der Reaktion mit brandfarbigem Manga fortzusetzen.\n </p>\n <p>\n  In der Tat ist es die Faschistisierung des alten ecuadorianischen Staat .\n </p>\n <p>\n  In den letzten Wochen und inmitten des Ausnahmezustandes sind Hochkommandanten der amerikanischen Armee und der Regierung im Land angekommen, um der ecuadorianischen Regierung \"Unterstützung\" zu bieten und Schulungen, Beratung und Finanzierung anzubieten. Genau in diesem Sinne verkauft die Regierung Patrias von Daniel Noboa, dass er mehr Mittel für seinen Kreuzzug einholen wird, und kündigte die Lieferung von militärischen Waffen und Ausrüstung der sowjetischen Herkunft an die faschistische Regierung der Ukraine an, um ihn im Krieg gegen Russland zu unterstützen. [4]\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"alignleft size-large is-resized\">\n   <img alt=\"\" class=\"wp-image-3894\" data-attachment-id=\"3894\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"eeuu-en-ecuador\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg\" data-orig-size=\"1706,960\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/eeuu-en-ecuador/\" src=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=1024\" srcset=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=1024\" style=\"width:443px;height:auto\"/>\n  </figure>\n </div>\n <p>\n  Noboa hatte dieses Kriegsmaterial als \"Schrott\" beschrieben, für das er ein neues Militärteam für einen Wert von bis zu 200 Millionen Dollar der imperialistischen Regierung der US Das neue Team der Gringa -Technologie ist sehr gut, um die Befehle ihrer Gringos -Meister zu erfüllen: Vertiefung der Militarisierung des Landes und verstärken seine semi -kolonialen Nieten als Teil der gegensetzenden Strategie. Daher konnte der Vertreter des Yankee -Imperialismus in Südamerika, Kevin Sullivan, die Freude der Regierung von Joe Biden, die diese \"Entscheidung\" wirtschaftlich unterstützt, nicht leugnen.\n </p>\n <p>\n  Heute, nach einem Monat der Militarisierung des Landes, ist die Situation für die Massen noch schlechter als zuvor. Die Regierung hat die Mehrwertsteuer von 12 auf 13% erhöht, wobei die Möglichkeit, dass der Präsident der Republik einen neuen Anstieg erzielen wird, bis sie 15% erreicht, wenn sie dies für angemessen betrachtet. Die Arbeitslosigkeit hat mit der Schließung von Geschäften mit kleiner und mittlerer Bourgeoisie zugenommen. Die Preise für den Basiskorb steigen von Tag zu Tag sowie Spekulationspraktiken in wesentlichen Produkten in einigen Regionen des Landes weiter. Und alles scheint darauf hinzudeuten, dass die externe Schulden zunehmen wird, während die große Bourgeoisie ihre Privilegien behält. In der Zwischenzeit unterstützen die Massen militärische Cateos im öffentlichen Verkehr sowie an Orten, Schulen und Arbeitszentren.\n </p>\n <p>\n  Sie sind dunkle Momente für beliebte Massen in Ecuador. Es ist wichtig, die ersten Proteste zu begrüßen, die in der Mitte des Ausnahmezustands gegen die wirtschaftlichen Maßnahmen des Regimes verzeichnet sind, dies wird jedoch nicht ausreichen. Die Arbeiterklasse und die Völker müssen mit dem parlamentarischen Kretinismus und Opportunismus brechen, dass sie beabsichtigen, diese ersten Antworten zu fahren, wie sie es so oft getan haben, mit den fairen Kämpfen der Menschen und dem Verkauf im Hunger nach einem Teller mit Linsen.\n </p>\n <p class=\"has-small-font-size\">\n  <strong>\n   Noten\n  </strong>\n </p>\n <ol>\n  <li class=\"has-small-font-size\">\n   Die Figur des internen bewaffneten Konflikts innerhalb des internationalen humanitären Rechts bietet einen Status für die Anerkennung einer kriegerischen Streitmacht, die für den Schutz des Lebens von Zivilisten und Bevölkerungsgruppen von grundlegender Bedeutung ist und Kriegsmethoden und -operationen einschränken.\n  </li>\n  <li class=\"has-small-font-size\">\n   Die Faschistisierung des alten bürokratischen Staates. PCE-SR. 13. Januar 2024.\n   <a href=\"https://pukainti.blogspot.com/2024/01/la-fascistizacion-del-viejo-estado.html\">\n    https://pukainti.blogspot.com/2024/01/la-fascistizacion-del-viejo-estado.html\n   </a>\n  </li>\n  <li class=\"has-small-font-size\">\n   Nach den Gesetzen dieses Landes wird der Ausnahmezustand vom Präsidenten der Republik erklärt und dauert bis zu 60 Tage, um weitere 30 Tage zu verlängern. Die Volksabstimmung und die Zählerreform könnten das Mittel sein, mit dem unbestimmte Militarisierung fortgesetzt wird.\n  </li>\n  <li class=\"has-small-font-size\">\n   Hier kann eine Klammer gemacht werden: Es ist offensichtlich, dass Zelensky mehr Geld und Waffen braucht, um sich an der Macht zu erhalten, und dies nimmt zu, wie Ungarn, mit weniger Interesse daran, weiterhin Kriegsmittel für die Ukraine zu übertragen. Gleiches gilt für die USA, wo einige Monate nach der Präsidentschaftswahlen die republikanische Opposition gegen die Regierung von Biden in Bezug auf wirtschaftliche und militärische Hilfe gegenüber der ukrainischen Regierung gestoßen hat. Im Allgemeinen konzentriert sich der Imperialismus zu dieser Zeit auf die genozidale Kampagne des zionistischen Unternehmens gegen Palästina, und für solche für die Regierung der Vereinigten Staaten ist es - politisch - wirtschaftlich diese „Waffenübertragung“ von Ecuador zur Ukraine in die Ukraine, wirtschaftlich zu unterstützen Um dieses Geld oder diese Waffen direkt an Zelensky zu schicken\n  </li>\n </ol>\n</div>\n", "source": "https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/", "type": "article", "title": "Ecuador: Ein Monat aus Ausnahmezustand und der Erklärung von \"internen bewaffneten Konflikten\"", "description": "Etwas mehr als einen Monat des Ausnahmezustands und der Erklärung des \"internen bewaffneten Konflikts\", in dem Präsident Daniel Noboa die Gruppe der Gruppe anerkannte ...", "modified time": "2024-02-14T17:49:53+00:00", "author": ["Periódico Mural"], "categories": ["INTERNACIONAL"]}