{"published time": "2024-02-15T20-21-47-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/From-Bastar-to-Punjab-Stop-Aerial-bombing-and-tear-gas-on-protesters-.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1080\" sizes=\"(max-width: 1080px) 100vw, 1080px\" src=\"https://redherald.org/wp-content/uploads/2024/02/From-Bastar-to-Punjab-Stop-Aerial-bombing-and-tear-gas-on-protesters-.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/From-Bastar-to-Punjab-Stop-Aerial-bombing-and-tear-gas-on-protesters-.webp\" width=\"1080\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Wir veröffentlichen eine Erklärung der CASR, die wir erhalten haben.\n  </em>\n </p>\n <p>\n  Nachdem die Gespräche zwischen den Landwirten und der Regierung heute Morgen gescheitert waren, begannen „Kisan Mazdoor Morcha“ ihren Marsch in Delhi Challo, um die Regierung von Modi an ihre Versprechen in Bezug auf die Anforderungen der Landwirte zu erinnern, die vom indischen Staat nicht erfüllt werden.\n </p>\n <p>\n  Der brahmanische Hindutva -faschistische Staat wurde vollständig vorbereitet und bewaffnet scheinen wie eine internationale Grenze zwischen zwei Ländern. Sie benutzten nicht nur Drohnen, um Gasprotestierende zu zerreißen, sondern auch Pelletpistolen wurden von Polizei und anderen Streitkräften während des Protests angewendet. Viele Landwirte wurden brutal verletzt und ins Krankenhaus eingeliefert. Die Polizei nutzt Drohnen, die vom Drohnen -Imaging- und Informationsdienst von Haryana Limited (Driishya) hergestellt wurden, einer im Jahr 2021 unter Befragten von Gartenbau und Landwirtschaftsnutzern im Jahr 2021 gegründeten Unternehmen.\n </p>\n <p>\n  Die brutaler Unterdrückung der Bauernbewegung kann nicht isoliert gesehen werden, da der indische Staat in ganz Indien Proteste als terroristische Aktivitäten behandelt werden und dass sie mit diesen Proteste umgehen und sie inhaftieren und sie inhaftieren, um sie in falschen Fällen zu verwickeln, wenn diese Methoden funktionieren nicht. Der Staat nutzt Luftbomben als Mittel in weit über Waldgebiete in Bastar, um den Kampf des Volkes zum Schweigen zu bringen, der um den Schutz ihrer eigenen demokratischen Rechte kämpft.\n </p>\n <p>\n  Delhi, das Kapital, hat auch die gleiche Situation, in der Dissens nicht erlaubt ist und die Menschen nicht mehr ihre Meinung zum Ausdruck bringen. Die Erlaubnis wird von der Polizei unter dem Vorwand einer Gesetzes- und Ordnung und anderer vage Gründe, die völlig unbegründet sind, abgesagt. Politische Behauptung der Landwirte, die nicht dürfen, von dem faschistischen Staat in Delhi zu gehen, um ihren politischen Ausdruck zu stoppen und ihre eigenen angemessenen Forderungen zu erfüllen. Beide Situationen sind gleich und beide Dinge sind mit demokratischen Rechten in Indien korreliert. Dies ist nicht nur ein Protest, sondern auch ein Prozess der Rückgewinnung demokratischer Räume, die nicht nur für die Zivilgesellschaft in Delhis, sondern auch für Landwirte geschlossen sind.\n </p>\n <p>\n  Indien hat eine brutale Geschichte in der Unterdrückung verschiedener Bauernkämpfe in ganz Indien. In der Bauernbewegung von 2020-2021 verloren mehr als 800 Landwirte aufgrund der Arroganz und Unkenntnis der Regierung ihr Leben.\n </p>\n <p>\n  Casr verurteilt nachdrücklich die brutale Unterdrückung des Protests der Bauern durch den faschistischen Staat, um die politische Behauptung der Bauernbewegung zu zerstören, und fordert, dass alle Barrikaden sofort entfernt werden und der Mazdoor -Kisan Morcha ihr Widerspruch nachweisen darf.\n </p>\n <p>\n  <strong>\n   Kampagne gegen staatliche Repression (Besetzung)\n  </strong>\n </p>\n <p>\n  <strong>\n   Bestandteile:\n  </strong>\n </p>\n <p>\n  <strong>\n   Airso, AISA, ASISF, APCR, BASF, BSM, BHIM Army, Bigul Mazdoor Dasta, BSCEM, CEM, CRPP, CTF, Disha, Dissc, DSU, DTF, Forum gegen Repressionen Talangana, Freaternity, Frarecencenity, Inno. Lawyers Association, Mazdoor Adhikar Sangathan, Mazdoor Patrika, NAPM, NBS, Nishant Natya Manch, Nowruz, NTUI, People's Watch, Rihai Manch, Samajwadi Janch, SAMAJWADI JANPARISHI Bahujan Samjavadi Manch, Sfi, United Against Hate, United Peace Alliance, WSS, Y4S\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/15/casr-from-bastar-to-punjab-stop-aerial-bombing-and-tear-gas-on-protesters/", "type": "article", "title": "Besetzung: Von Bastar nach Punjab stoppen", "description": "Nachdem die Gespräche zwischen den Landwirten und der Regierung heute Morgen gescheitert waren, begann \"Kisan Mazdoor Morcha\" ihren Marsch in Delhi Challo, um die Regierung von Modi an ihre Versprechen in Bezug auf die Anforderungen der Landwirte zu erinnern, die vom indischen Staat nicht erfüllt werden.", "modified time": "2024-02-15T20:21:52+00:00", "author": ["G.D."], "categories": ["Asia", "Featured"], "tags": ["CASR", "India", "Protests", "Repression"], "sections": ["Asia", "Featured", "CASR", "India", "Protests", "Repression", "English", "pll_65ce725d55a67"]}