{"title": "PC 15. Februar - Ilaria Salis - Ein Artikel von Ungarn da Continformation/12.00 am 13.02.02)", "published time": "2024-02-15T10-19-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/w377-h228/Salis%20da%20Cr.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4727446673330523291\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   Aus den ungarischen Zeitungen Informationen zur Mobilisierungen Antifa am \"Ehrentag\" und die Verwendung, die Orban zusammen mit der Inhaftierung von Ilaria Salis macht\n  </span>\n  <br/>\n </p>\n <table cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"float: right;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"396\" data-original-width=\"656\" height=\"228\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/w377-h228/Salis%20da%20Cr.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/w377-h228/Salis%20da%20Cr.jpg\" width=\"377\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <i>\n      Der Artikel zuerst der Zeitung, die diese Woche in der Verteilung gedruckt wurde\n     </i>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Beginnen wir diese Presseüberprüfung zu den Ereignissen des Budapest -Ungarns, \n Was an diesem Wochenende in den Zeitungen geschahen \n Ungarn online, insbesondere werden wir US -Waren wiederholen, die es sein können \n Zurück zu einem Bereich der Linken und Opposition gegen die Regierung \n Orban, aber wir haben uns auch nationale Zeitungen angesehen \n Offiziere.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Wir sind da \n Konzentrieren Sie sich auf dieses Wochenende, weil es zwei waren \n Tage, an denen das, was wir in Italien gelernt haben \n Wissen Sie, wie der \"Tag der Ehre\", das heißt, ein Gedenken \n Nazifaschist, der zum Vorwand für ein Treffen geworden ist \n Internationaler Nazis und Faschisten in Budapest. Treffen, das stattfindet \n vor allem, weil, wie ihre Führer oft erklärten, jetzt oft erklärt haben \n Ungarn ist ein sicherer Ort geworden, an dem Sie sich frei treffen können, \n Zeigen Sie frei die typischen faschistischen Symbole wie Freizeit, die \n Naziuniformen der SS, wo sie Propaganda machen und auf jeden Fall finden \n Die Gelegenheit, sich international zu treffen.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Heutzutage \n Es war auch eine Gelegenheit für eine Anti -Faschismus -Reaktion \n International. Letztes Jahr entschlossen diese Antwort \n und Gewalt zwischen den faschistischen Gruppen und den Anti -Fascisten, die mitgebracht wurden \n um einige internationale Anti -Fascisten, einschließlich unserer, festzunehmen \n Ilaria salis, von der die Geschichte bekannt ist und von der wir versuchen werden \n Sprechen Sie gegen Ende ein wenig.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Konzentrieren \n An den zwei Tagen können wir sagen, dass der 10. Februar und der 11. Februar \n werden als Gedenken an die Belagerung von Budapest angesehen, a \n Historische Tatsache des Zweiten Weltkriegs, in dem die Rote Armee \n Sowjet inzwischen umgeben Budapest - weil Ungarn war \n Zusammenarbeit des Nationalsozialismus - in einer Belagerung, die mit dem endeten mit \n Die Kapitulation sowohl der Nazisarmee als auch der Insassen der Nazi -Armee \n Ungarische Mitarbeiter.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Eigentlich 11 \n Februar 1945, der \"Tag der Ehre\", wie heißt es \n Aus den Nazisformationen möchte er sich also an eine Episode erinnern \n Speziell, das heißt, der Versuch der Nazi -Armee, \n Ungarische Armee, ein Mitarbeiter, der diese Belagerung durchbricht \n einen Selbstmordangriff auf die Berge von Buda, dann auf dem Teil \n groß der Stadt Budapest, was zum Massaker von 14.000 führte \n Deutsche und 2000 ungarische Soldaten.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Das war \n Der letzte Versuch der Nazi- und ungarischen faschistischen Stangen von \n nicht kapitulär und das Ergebnis war jedoch die Befreiung von Budapest \n und des Landes durch die Nazis.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dieser Aspekt \n Historiker Es ist wichtig zu wissen, warum dieser Tag von \n Gedenken an die Belagerung von Budapest und seinen Opfern ist ein Gedenken, das seit vielen Jahren stattfindet, bis \n Aus der Zeit, in der Ungarn Teil des sowjetischen Blocks war \n stellte im Sinne eines anfänglich anti -faschistischen Jubiläums Jubiläum dar \n Wiederauftreten, das an die Befreiung Ungarns und den Triumph e erinnerte e \n der Eingang der Roten Armee. Nur das seit 10 Jahren, wie \n Episode Dieser Versuch, die Nazis von '45 auszuweichen \n Aus der Belagerung haben die heutigen Nazis einen von ihnen gemacht \n Tag. Und seit einigen Jahren ist die Reaktion des Anti -Faschismus keiner \n Lass es warten.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dann mal sehen \n dieses Jahr. Letztes Jahr gab es Zusammenstöße zwischen beiden \n Teile, es gab Verhaftungen von Anti -Fascisten, einschließlich Ilaria Salis. \n In diesem Jahr sehen wir das aus den Zeitungen, dass die Ereignisse sind \n Es stellte sich heraus, dass es friedlich war, es gab keine Zusammenstöße, das für \n Die große Präsenz der Polizei, die die Faschisten beschützte und vermieden \n Kontakte zu anti -faschistischen Gruppen. In Wirklichkeit gab es viele \n Identifizierung von Anti -Fascisten, sogar denen von außen \n von Ungarn und der Verhaftung einer Gruppe von Deutschen wird aufgezeichnet \n Anti -Faschisten. Andererseits ist es ironisch zu denken, vielleicht nur ein \n Ursache der Aufregung auf die Frage von Ilaria Salis, \n In diesem Jahr hatte die Regierung die Versammlungen der Nazis verboten, sie machte sie \n praktisch illegal, es sei denn, er tat nichts für wirklich \n verhindern sie.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Faschistische Gruppen \n An diesem Tag wurden Termine verabreicht, die nicht artikuliert wurden \n Nur mit Veranstaltungen und Gedenkfeiern, aber auch mit Konzerten von \n Filonazistische Gruppen und haben nicht auf eine Weise kommuniziert \n Veröffentlicht die Treffenplätze, auch wenn die Treffenplätze dann sind \n mehr oder weniger die des letzten Jahres, insbesondere das Schloss von \n Buda, der in der Gegend ist, in der dieser Versuch in '45 von war \n Ausweichen der Nazisarmee und andererseits haben sie \n verschleierte ihre Propaganda, indem sie sie mit einer Tour verabschiedete \n Gedenk. Das Ergebnis war daher, dass das in jedem Fall die \n faschistische Manifestation hatte und es war nicht wirklich \n Es verhinderte, einfach auf formaler Ebene war es verboten.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Andererseits - ich \n Zeitungen betonen es, insbesondere die Thread -Regierung - es gibt es \n Ein großer Schwerpunkt in der Aussage, dass dieses Jahr alle gegeben wurden \n Recht zu manifestieren, auch für die anti -faschistischen Kräfte, die gewesen sind \n autorisiert, dass daher auf der Ebene von nichts berechnet werden konnte \n antidemokratisch für diese Regierung, es sei denn, sie entsteht aus \n Beschreibung der Waren von Waren, dieser linken Zeitung, \n Die Aufmerksamkeit der Polizei, beide auf der Ebene der Kontrollpersonen, von Verhaftungen - \n Wie im Fall der deutschen Gruppe - gegenüber den Anti -Fascisten ist es \n war viel höher als das gegen die Faschisten.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Zweimal \n Standard für die Behandlung von Anti -Fascisten im Vergleich zu \n Die Behandlung von Anti -Fascisten ist hier in Ungarn ein Brauch. \n Gerade weil die ungarische Regierung von Orban dieses Absolute hat \n Nähe zu faschistischen Gruppen und verwendet Anti -Faschismus als Form \n Nicht nur externer Repression, sondern auch der internen Repression. \n Tatsächlich wäre es angebracht, ein wenig zu lesen \n Diese Online -Zeitungen.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Die Manifestationen \n Anti -Fascisten, die in Budapest sind und seit 10 Jahren wiederholt werden, \n Neben den faschistischen Manifestationen sehen sie eine Vielzahl von einer Vielzahl von \n Die anwesenden Themen, nicht nur international, wie die er hatte, die er hatte \n Italien schloss sich Italien an, aber auch - und vor allem - anti -faschistische Gruppen \n Ungarisch.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In der Tat \n Das Bild, das aus Ungarn zu uns kommt, ist oft ein bisschen \n auf einer einzigen Form der autoritären Regierung wie der von abgeflacht \n Orban, was sicherlich da ist, als eine Art Zustimmung \n Politik.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In Wirklichkeit sind wir \n Überprüfen \n gehört werden. In diesem Fall die Manifestationen von 10 und 11 \n Februar Samstag und Sonntag gab es auch, sie sahen auch das \n Vorhandensein von Mitgliedern des ungarischen Widerstands - ein bisschen wie \n Unser Anpi - und auch die anderen zeitgenössischen Kräfte, die \n Behauptung Anti -Faschismus, sogar einer wurde gestartet \n Ereignis, das als Titel \"Lass uns aufhören, die zu verherrlichen \n Nationalsozialismus in Ungarn \". Dies macht auch klar, dass die Unterstützung das ist \n Orban gibt den Nazi -Formationen für diese Feier tatsächlich an \n als Zweck vor allem, eine Art Anerkennung zu haben \n politisch.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In der Tat die \n Affair von Ilaria Salis, die die Zeitungen liest \n In einem internationalen Spiel, auch Druck aus der Gewerkschaft \n Europäer, da war die Rede mit der Veröffentlichung der Finanzierung verbunden \n Für den Krieg in der Ukraine, zu dem Orban verkauft hat, gab er seine Stimme ab \n positiv für einen neuen Kredit, aber er benutzte die Geschichte, \n Irreduzibilität, Unflexibilität gegenüber Ilaria als \n Internationales Instrument zum Nachweisen bei Nichtverkaufen \n So leicht zum Druck der Europäischen Union, zum Druck \n International.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Anti -Faschismus \n im Zusammenhang mit Terrorismus, mit Gewalt, ist es für die Regierung von Orban, eine \n Perfekte Entschuldigung, um alle internen Oppositionen zu kriminalisieren, die \n Es ist nicht so abgeflacht: Letztes Jahr war Ungarn \n durch großartige Proteste gekreuzt, sowohl Schüler als auch verbunden mit \n LGBT -Bewegung, beide Lehrer gegen eine sehr Schulreform \n schwer in einem neoliberalen Schlüssel, Manifestationen, die es gegeben hat, das \n Sie wurden mit Verhaftungen, Anklagen, Entlassungen sehr unterdrückt \n von Lehrern. Und dann ein Ganzes ein Repressionsmechanismus, in dem \n Ilaria Sarris litt in irgendeiner Weise persönlich, aber \n dass ungarische Gegner wahrscheinlich täglich leiden, \n sowohl aus der Verfahrenssicht als auch aus der Sicht der Sicht der \n Gefängnisbedingungen, die aus der Sicht der Repression \n Sozial bei der Arbeit, auf der Bewegung. Die Wirtschaftskrise, Inflation e \n hohe Preise, die Arbeitskrise, externe Sucht \n von Ungarn lässt die Orban -Regierung das schwanken \n Also fand er letztes Jahr ein perfekter Sündenbock zu sein \n externer, aber vor allem intern der anti -fascist als kriminell e \n Terrorist, und das lässt Sie auch die Wut von Ilaria verstehen \n Salis.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Aber dieses Jahr \n Der internationale Druck hatte den Versuch, es zu tun \n von der Regierung ein niedrigeres Profil erscheinen als \n zur Unterstützung dieser Nazi -Formationen. Und andererseits statt von \n völlig entmutigen Anti -Faschismus, machte es ziemlich mehr \n lebhaft. Wir haben gesehen, dass die antifaschistischen Manifestationen da sind \n Staat, sie waren verschiedene, es gab keine Zusammenstöße für die Anwesenheit \n der Polizei. Aber die Worte waren gegen die Rückkehr klar \n des Faschismus, gegen Revisionismus.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Wir können nicht sagen \n Dass dies tatsächlich zu einem echten unmittelbaren Wendepunkt führt. \n Orbans Faschismus machte einen Schritt mehr als die Aktion \n repressiv, aber auch in Bezug auf einen historischen Revisionismus: in der Tat,, \n Nur die Orban -Regierung, zusammen mit diesen Nazisformationen, die ja \n Sie versammeln sich normalerweise in Budapest und finden Raum und Zustimmung, ja \n Sie fördern auf der Ebene der Europäischen Union von \n Eine Zuschreibung der Verantwortung des Zweiten Weltkriegs \n an die gleiche Sowjetunion eine beeindruckende historische Umkehrung \n Es macht das Spiel jedoch, sogar intern, zu einem zu führen \n Kriminalisierung von Anti -Fascisten als Terroristen und Kriminelle \n und deshalb ist das eigentliche Risiko, dass, wenn es im Jahr keinen Wendepunkt gibt \n Als nächstes könnten die anti -faschistischen Manifestationen vielleicht könnten \n Seien Sie die verbotenen und kriminalisierten.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dieses Jahr ist \n war ein interlokutorisches Gedenken, das wir in Zukunft sehen werden \n Es hat wirklich gemeint.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Aus den ungarischen Zeitungen Informationen zur Mobilisierungen Antifa am \"Tag der Ehre\" und die Verwendung, die Orban zusammen mit Ilars Inhaftierung macht ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-dai-quotidiani-ungheresi.html"}