{"title": "PC 21 de fevereiro - Ex extraordinária administração: tudo feliz - mas o que isso significa para os trabalhadores?", "published time": "2024-02-21T09-19-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-382221880347227798\" itemprop=\"description articleBody\">\n <div style=\"text-align: left;\">\n  <b>\n   O governo decidiu para o ex -ILVA a administração extraordinária com o apoio de organizações sindicais Confederal e USB.\n  </b>\n  Até os sindicatos, como no começo Palombella de Uilm, que disseram não ao AS, hoje todo mundo está satisfeito, porque foi enviado pelo governo Mittal e pelo notório Morselli. De fato, a idéia foi propagada de que, se a governança e a administração mudarem o gerenciamento dessa fábrica, os problemas serão resolvidos. É uma ilusão profunda.\n  <br/>\n  Embora não esteja claro - ou você possa entender muito bem - o que isso significa do ponto de vista dos trabalhadores do aço e do contrato.\n </div>\n <p>\n  <b>\n   Em todos esses meses de reuniões romanas, nenhuma plataforma de trabalho foi colocada sobre a mesa, nenhuma reivindicação concreta para defender os trabalhadores:\n  </b>\n  Desde o mínimo de integração salarial à cassintegração (milhões aos mestres e nem centenas de euros aos trabalhadores); na retomada do trabalho, tanto no contrato quanto em todos na siderúrgica; do bloqueio de demissões; O compromisso com a remediação da área industrial de trabalhadores por mais de 5 anos em CIG in a; ao contrato de trabalho de metal único e permanentemente para todos no contrato; Por 25 anos, eles foram suficientes para se aposentar, ao retornar às funções/lei de amianto; para a redução do horário de trabalho para o mesmo salário em aço\n </p>\n <p>\n  Nós consideramos o\n  <b>\n   Administração extraordinária Um remédio pior que o mal.\n  </b>\n </p>\n <p>\n  Ficaríamos felizes por estar errado\n  <b>\n   <u>\n    Ele mesmo\n   </u>\n  </b>\n  Os trabalhadores, começando pelo contrato, retornaram em massa para trabalhar; Se as demissões permanentes nas obras de aço terminassem, que às vezes funciona por alguns dias por mês; se os trabalhadores da ILVA retornaram à fábrica; se a ambientização de plantas e atividades produtivas tivessem um acelerado; Se os trabalhadores do aço puderem trabalhar com segurança e seus direitos respeitosos; Se o único contrato de metalúrgicos protegidos por uma cláusula social para todos e todos os contratos foram transformados indefinidamente e respeitados, respeitados no Se os efeitos poluentes na cidade tivessem um freio e uma reviravolta decisiva e seriamente e realmente iniciaram o plano de recuperação, etc.\n </p>\n <div style=\"text-align: left;\">\n  <u style=\"font-weight: bold;\">\n   Mas os Slai Cobas para o sindicato da classe não acham que isso acontecerá.\n   <br/>\n  </u>\n  Em vez disso, pensamos que teremos demissões mais permanentes; que não haverá retorno ao trabalho de\n  <span>\n   <a name=\"more\">\n   </a>\n  </span>\n  trabalhadores de muitas empresas do contrato; que haverá redundâncias/demissões no futuro próximo dos trabalhadores do contrato e das fábricas siderúrgicas (com um número de milhares de trabalhadores já anunciados, além do cargo como do governo); que você piorará as condições salariais/ trabalhadoras/ contratuais; Que, por ambientização, recuperação, descarbonização, bem, isso, anos e anos serão aprovados.\n </div>\n <p>\n  A fábrica hoje encomendou com um comissário,\n  <b>\n   Giancarlo Quaranta, que nos últimos anos fez parte da gerência anterior, será entregue a novos mestres,\n  </b>\n  Eles colocarão a mesma lógica de Mittal em campo: para obter o lucro máximo, cortando empregos e custos, principalmente aqueles que exoneraram a uma segurança e defesa eficazes da saúde, têm mãos livres.\n </p>\n <p>\n  <b>\n   Pensamos que apenas a luta autônoma e unitária por prolongada e general das siderúrgicas/ contrato/ trabalhadores cigarros em Ilva como deveriam e podemos defender os interesses da classe dos trabalhadores\n  </b>\n  no trabalho, salários, condições de trabalho, direitos e segurança; e que, portanto, é\n  <b>\n   É necessária outra linha e outra direção da união a serem construídas no fogo da luta, é necessário,\n  </b>\n  e fazer parte da batalha estratégica contra esse governo e todos os governos dos proprietários, o estado do capital e o sistema capitalista/imperialista para um governo de trabalhadores, um novo estado e um novo poder nas mãos dos proletários e massas populares.\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   *****\n  </b>\n </p>\n <p>\n  <b>\n   Trecho de Art. do Corriere di Taranto - Gianmario Leone\n  </b>\n </p>\n <p>\n  (ontem) \"... por decreto do Ministro dos Negócios e fabricado na Itália Adolfo Urso, as fábricas de siderúrgicas da Itália S.P.A. foram admitidas, com efeito imediato, no procedimento\n  <b>\n   Administração extraordinária.\n  </b>\n  E a escolha do primeiro comissário extraordinário (provavelmente serão três como no passado) caiu no DR. Giancarlo Quaranta, que se orgulha de um currículo de uma experiência de quarenta anos no setor de aço. E quem atravessou toda a história do Tarantino Steel: primeiro como um funcionário da Etlsider a partir de janeiro de 1984 e depois começou a realizar uma série de papéis principais do grupo Riva e depois ser nomeado em 2 de julho de 2014 pelo ex -comissário Ilva Piero Gnudi, CEO (diretor de operações, na prática de um diretor operacional), da ILVA. Chegando hoje, onde atualmente é o diretor da divisão técnica e operacional da ILVA em administração extraordinária. Portanto, o governo optou por seguir o lado seguro, confiando em uma pessoa que conhece perfeitamente todo o sistema ILVA em todos os seus aspectos e que gosta da maior estima dos comissários da ILVA com os quais trabalha há anos, de organizações sindicais de sindicatos , bem como da Confindustria Taranto e as empresas da superfície presentes na Associação AIGI.\n </p>\n <p>\n  O governo está estudando duas a três emendas à antiga Ilva. As mudanças dizem respeito a dois temas: a necessidade de conectar a administração extraordinária de 2015 da ILVA relacionada à propriedade das plantas com a nas obras siderúrgicas da Itália que as gerencia. O outro aspecto diz respeito ao induzido: para o fortalecimento dos recursos alocados, avaliar a praticabilidade no uso do superávit da administração da região. O DL, que deve ser convertido em lei até 18 de março.\n </p>\n <p>\n  (IN) Uma nota oficial da multinacional lê que \"com a administração extraordinária, o envolvimento de Arcelongotal nas fins de aço da Itália, que começou em 2018.\n </p>\n <p>\n  No entanto, todos os nós que agora terão que tentar se dissolver não foram resolvidos. Começando com a séria crise de liquidez em que a empresa está enfrentando (pois mesmo que os 320 milhões de euros fossem imediatamente disponibilizados ao novo comissário, que foi discutido há meses, este último evapizaria em algumas semanas), passando pelo Gerenciamento das plantas e sua manutenção, passando pelos créditos se orgulhando de fornecedores e dezenas de empresas da pesquisa e pela automotiva e facilidade: existe o presente e o futuro de milhares de trabalhadores em jogo.\n </p>\n <p>\n  Finalmente, não se deve esquecer que está em andamento o procedimento para a renovação da autorização ambiental integrada, o que inevitavelmente marcará o possível futuro de produção do antigo ILVA (ambos na quantidade máxima que dificilmente excederão 6 milhões de toneladas por ano, com relativo O dedoções de emprego, que no processo de produção que inevitavelmente verá a implementação do mesmo com o uso de fornos elétricos). Isso significa que, além dos anúncios e promessas, você dificilmente pode colocar as mãos em um plano industrial digno do nome, mas, acima de tudo, levará muito tempo para proibir um novo procedimento internacional de concurso para confiar a administração das plantas \".\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "O governo decidiu para o ex -ILVA a administração extraordinária com o apoio de organizações sindicais Confederal e USB. Também...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-21-febbraio-ex-ilva-amministrazione.html"}