{"published time": "2024-02-21T16-42-42-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 2844px) 100vw, 2844px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1.png 2844w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1-300x214.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1-1024x732.png 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1-768x549.png 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1-1536x1097.png 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1-2048x1463.png 2048w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1-60x43.png 60w\" decoding=\"async\" height=\"2032\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Banner-Editorial-Semanal-1.png\" width=\"2844\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Histeria generalizada: este é o nome apropriado para qualificar a gritaria da imprensa reacionária mundial em condenação à fala de Luiz Inácio, na capital da Etiópia, em que qualificou como genocídio as ações de Israel em Gaza e comparou-as com o Holocausto. Seguindo as diretivas dos serviços de inteligência do Estado sionista de Israel, toda sorte de “intelectuais”, articulistas e âncoras saíram à baila para ressoar novamente que toda comparação de Israel com o nazismo é “antissemitismo moderno”. Enquanto isso, o povo palestino segue resistindo a maciços bombardeios que, somados desde o 7 de outubro, equivalem a mais de cinco bombas de Hiroshima (!) – feito que Hitler, embora certamente fosse desejá-lo, não pôde realizar e se orgulhar. De fato, talvez seja mesmo “inapropriada” a comparação com Hitler: quem sabe os sionistas já o superaram.\n </p>\n <p>\n  Não é demais, também, rejeitar as injustas acusações dos sionistas a Luiz Inácio: este não é inimigo do sionismo, como o comprovam todas as suas intervenções, nas quais ele concebe assim a ordem de acontecimentos: primeiro, o Hamas promoveu terrorismo e devemos condenar; depois, Israel foi desproporcional e está praticando genocídio. Entre esta posição de Luiz Inácio e a de Joe Biden (insuspeito defensor do genocídio sionista contra o povo palestino) há apenas diferença de graduação, ou melhor, na escolha da palavra “genocídio” e “Holocausto” , pois a lógica do raciocínio é a mesma e as implicações também: Israel tem “direito de se defender” (leia-se, de prosseguir seu projeto colonial) e Hamas, é terrorista e deve ser condenado (leia-se, a resistência armada, anticolonial, do povo palestino). Segundo essa lógica, tudo começou no dia 7 de outubro – o fatídico dia da grande e heroica operação do Hamas –, pois antes, quem sabe, os palestinos viviam o paraíso na Terra, não havia\n  <em>\n   apartheid\n  </em>\n  na região e tampouco morriam civis na Faixa de Gaza. Se Luiz Inácio é mesmo partidário da tese segundo a qual está em curso um genocídio, e Israel se assemelha à Alemanha nazista, por que não rompemos relações diplomáticas? Seria aceitável, “para um humanista” (como gosta de dizer), manter relações com Hitler em pleno Holocausto?\n </p>\n <p>\n  Os sintomas e abalos da crise também estão na política interna. A unidade no seio do\n  <em>\n   estabelecimento\n  </em>\n  para inibir a tendência de ruptura institucional no seio da caserna, através de avançar algumas casas nas investigações contra Bolsonaro, deu no presente inquérito de Alexandre de Moraes e na operação da PF. Daqui em diante, todavia, a unidade começa a sua tendência à desagregação: por um lado, o STF, quem está encarregado deste trabalho, tem suas próprias ambições de esticar sua parte no Poder político e abranger suas funções, que tem no Legislativo uma forte resistência; está em andamento projeto de lei que visa submeter, na prática, o STF ao Senado federal, tendo este último a função de ratificar decisões da Suprema Corte. Por outro lado, o Alto Comando das Forças Armadas, que tem no âmago da sua ideologia a convicção de que a integridade nacional depende de sua oportuna intervenção nas crises políticas desde o Império, embora se encontre na defensiva para não se associar ao bolsonarismo desmoralizado, voltará ao terreno mais cedo do que se pensa: aproveitando-se da desmoralização do STF e do Legislativo, apenas aguarda uma crise importante que corroa a legitimidade do governo – fato inevitável, em se tratando de um governo reacionário, oportunista e de conciliação de classe. Os generais sabem que, de tempos em tempos, o movimento revolucionário popular se levanta no País, restabelecendo as bandeiras históricas da luta democrática do povo brasileiro, e que não há outra opção que tentar banhá-lo em sangue: em resumo, de tempos em tempos, é necessária a intervenção militar, e eles creem que está chegando a hora.\n </p>\n <p>\n  Ao contrário do que pensam os portadores de ilusões constitucionais, as severas e gravíssimas contradições que resultaram na crise militar de outubro-novembro de 2022 não se solucionaram: elas se avolumam de forma latente. Apenas as massas populares podem enfrentar a tendência, agravada a cada dia, de cerceamento dos direitos do povo e liberdades civilizatórias, tendência que ocorre na base da luta de classes real; apenas os movimentos populares e revolucionários podem conquistar as vitórias econômicas e políticas imediatas para o povo e pavimentar a construção de um Novo Brasil.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/editorial-semanal-tempo-de-crise-aguda/", "type": "article", "title": "Editorial semanal – Tempo de crise aguda - A Nova Democracia", "description": "Apenas as massas populares podem enfrentar a tendência, agravada a cada dia, de cerceamento dos direitos do povo e liberdades civilizatórias, tendência que ocorre na base da luta de classes real; apenas os movimentos populares e revolucionários podem conquistar as vitórias econômicas e políticas imediatas para o povo e pavimentar a construção de um Novo Brasil.", "modified time": "2024-02-21T19:27:57-03:00", "updated time": "2024-02-21T19:27:57-03:00", "author": ["Redação de AND"], "categories": ["Situação Política"], "tags": ["Governo Lula", "israel", "palestina"], "sections": ["Situação Política"], "link-section": "situacao-politica"}