{"published time": "2024-02-21T99-99-96", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Milei-1.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Recentemente, Milei insistiu novamente em várias declarações públicas com sua idéia de dólar. Ele argumentou que estava \"chegando cada vez mais perto\", embora tenha descartado sua implementação para este ano por razões de tempo.\n  </p>\n  <p>\n   Sem a menor torneira, ele também disse que \"a serra elétrica e o liquidificador, que são os pilares do ajuste, não negociam\". Alguns economistas alertam precisamente que, com a liquefação da inflação, estaria preparando a terra para o dólar. Porque, além de facilitar o spray de gastos sociais, salários e outras renda, isso contribui para liquefazer a base monetária em geral, bem como os passivos remunerados do BCRA (atualmente quase todos os \"passes passivos\" e muito pouco do leliq) , que é uma das principais armadilhas para esse plano.\n  </p>\n  <p>\n   O dólar foi um dos principais slogans de campanha de Milei, com o qual ele apelou à ilusão de muitas pessoas para poder coletar em \"moeda duro\", dada a constante perda de poder de compra de peso pela inflação galopante; Medida que foi acompanhada pela proposta louca de eliminar o banco central. Com sua suposição, ambas as idéias pareciam ter sido rápidas; De fato, ele nem os mencionou em seu discurso inaugural. Mas após a derrota da lei omnibus no Congresso, em uma estrutura de rejeição maciça nas ruas - com os cacerolazos, desemprego e mobilização de trabalho e trabalho popular - tentou retomar a iniciativa política novamente colocando a questão na mesa.\n  </p>\n  <p>\n   Milei parte da premissa errônea de que a inflação é devida exclusivamente, a qualquer momento e local, à emissão monetária em excesso para financiar o déficit fiscal. Com ela, ela tenta justificar a necessidade de dólar, removendo o banco central (BCRA) o poder de emitir.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    Viabilidade e consequências do dólar\n   </strong>\n  </h3>\n  <p>\n   Em primeiro lugar, com ou sem eliminação do BCRA, essa medida significa renunciar à soberania econômica de emitir a moeda nacional, regulamentar a taxa de juros e definir a taxa de câmbio, entre outras questões básicas de um banco central. É impossível pensar em uma política de desenvolvimento nacional para o benefício dos setores populares renunciando a esses instrumentos básicos com antecedência, juntamente com outras perdas décadas atrás, que devem se recuperar, como a nacionalização dos depósitos e a orientação do crédito a favor da nacional Produção, uso e consumo popular. É claro que esse banco central não serve ao povo, mas com a desculpa de combater a inflação, que realmente alimenta com sua política econômica desastrosa, Milei procura fornecer a soberania monetária de nosso país.\n  </p>\n  <p>\n   Em segundo lugar, a dólar aprofundaria o extremo de nossa dependência dos EUA, uma vez que os termos do referido esquema devem ser negociados naturalmente com o país de transmissão dessa moeda. A partir daí, a economia argentina estará sujeita aos ciclos da política monetária e de câmbio do imperialismo ianque (em particular, à apreciação ou depreciação de sua moeda em todo o mundo).\n  </p>\n  <p>\n   Outra questão não menos está relacionada à viabilidade econômica de sua implementação, bem como implicações imediatas para o salário real e outras rendas populares. Que taxa de câmbio seria feita em dólar, ou seja, a troca dos pesos da economia por dólares e ainda mais, com que dólares? Porque, como é conhecido, o BCRA sofre há muito tempo uma escassez premente de reservas. Nesse sentido, Milei disse: “Nós acumulamos cerca de US $ 7.000 milhões de reservas e a base monetária é de US $ 7.000, 8.000 milhões. Quero dizer, não somos nada (para Dollarizar). ” No entanto, confundir ou deturpar os números. É verdade que o BCRA conseguiu comprar esse valor até agora em sua administração, mas com um acúmulo de (próprias) reservas líquidas (próprias) (3,6 bilhões). E isso não significa que as reservas líquidas continuem negativas em cerca de 7,5 bilhões de dólares (o que significa que o BCRA usou dólares emprestados, incluindo uma seção de troca com a China). Por outro lado, à taxa de câmbio oficial, a base monetária é atualmente equivalente a US $ 12,8 bilhões, significativamente maior que a Milei.\n  </p>\n  <p>\n   Esse acúmulo de reservas foi realizado às custas da mega desvalorização e da recessão deliberadamente causada, que contrai demanda interna e importações da economia local dependente. Aliás, Milei compartilhou em X (ex -reviravolta) uma nota jornalística intitulada \"Para o aperto monetário, inflação e recessão, os poupadores vendem dólares para chegar ao final do mês\". Não apenas empurra a pobreza milhões de argentinos com sua política econômica, mas também a celebra através das redes.\n  </p>\n  <p>\n   Como parte desse plano recessivo, o objetivo do acúmulo de reservas até dezembro de 2023 concordou com o FMI implica terminar o ano com reservas líquidas nulas. Ou seja, sem ainda ter um único dólar para poder realizar o resgate da base monetária; E para não mencionar os passivos remunerados da BCRA (que apóiam a maior parte dos depósitos em pesos), que são equivalentes a US $ 35.000 milhões. Para tentar responder a essa questão da falta de dólares, indicados pela maioria dos economistas de várias orientações políticas, Milei e seus economistas relacionados atraem aparelhos financeiros muito pouco consistentes e muito menos realistas.\n  </p>\n  <p>\n   Portanto, o BCRA ainda está longe de ter os dólares necessários para realizar o resgate dos pesos da economia a uma taxa de câmbio que não é astronômica. Naturalmente, para acelerar a liquefação dos pesos da economia, o governo poderia recorrer a um novo salto de desvalorização, que pulverizará ainda mais salários, aposentadorias e outras rendas, bem como saúde, educação etc., que já tinham um monumental Corte em termos reais no breve tempo de gerenciamento de Milei.\n  </p>\n  <p>\n   A questão a seguir em torno do dólar está no próprio funcionamento do esquema. Como aconteceu nos anos 90 sob conversibilidade, a expansão da base monetária (já em dólares) estaria sujeita a excedentes em contas externas; Em particular, na conta corrente do saldo de pagamentos, que é cronicamente deficiente devido ao desenvolvimento deformado e dependente da economia argentina; E será ainda mais com as políticas para as quais Milei aponta, de abertura comercial e financeira irrestrita e livremente para a estrangeira da economia. Isso deixa a porta aberta à necessidade de endividamento externo constante (de qualquer maneira, proibido por um momento para a Argentina); ou a uma recessão crônica, com alto desemprego, dada a falta sustentada de liquidez da economia que geraria o déficit externo. Nesse contexto, eles acabariam proliferando as moedas quase provinciais para financiar gastos públicos e pagar salários, como aconteceu no final da conversibilidade.\n  </p>\n  <p>\n   Além disso, a falta de um credor de última instância (porque o BCRA, além de continuar a existir, não emite mais a proposta legal) favoreceria a instabilidade do sistema financeiro como um todo.\n  </p>\n  <p>\n   Diante de eventos adversos ou disruptivos, externos ou internos (crise global, seca etc.), o BCRA não teria a capacidade de ajustar a taxa de câmbio ou cobrir parte dos gastos públicos com emissão monetária. Sem ir além, durante um evento como a pandemia, que gerou um colapso do PIB e uma forte queda nas exportações, o BCRA não pôde emitir dinheiro para financiar o governo e, assim, sustentar os gastos públicos até que a tempestade externa passe.\n  </p>\n  <p>\n   Em todo o mundo, apenas o Equador, El Salvador, Panamá e um punhado de ilhas dólaram suas economias.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    Extrema dependência e sofrimentos do povo\n   </strong>\n  </h3>\n  <p>\n   O dólar é um esquema ainda mais rígido do que a conversibilidade que ele governou na Argentina durante os anos 90 e princípios dos seguintes, que renunciam diretamente a emitir a moeda nacional, em vez de estabelecer por lei a paridade com o dólar. Os resultados desse experimento e essas políticas, que Milei procura levar ao extremo, já estavam à vista naquele momento. Como poderia ser o contrário, a convertibilidade acabou implicando, no meio da pior crise econômica e social que a Argentina sofreu.\n  </p>\n  <p>\n   Consequentemente, longe de ser uma panacéia, a dólar da economia nacional se aprofundaria para extremos inconcebíveis a dependência econômica e política de nosso país, particularmente com os EUA, causando a ruína de grande parte da produção nacional, especialmente a pequena e médio size empresa e agravando bastante a situação econômica e social premente que sofre amplos setores populares.\n  </p>\n  <p>\n   <strong>\n    Ramiro Suárez escreve\n   </strong>\n  </p>\n  <p>\n   Hoje n ° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/milei-insiste-con-la-dolarizacion/", "type": "article", "title": "Milei insiste em dólar", "description": "Recentemente, Milei insistiu novamente em várias declarações públicas com sua idéia de dólar. Ele argumentou que estava \"chegando cada vez mais perto\", embora tenha descartado sua implementação para este ano por razões de tempo. Sem a menor torneira, ele também disse que “a serra elétrica e o liquidificador, que são os pilares do ajuste, não ...", "author": ["carga"], "categories": ["Política"]}