{"published time": "2024-02-21T03-14-50-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Os povos indígenas em Sitio Dalicno, Barangay Ampucao, Itogon, Benguet bloqueiam ativamente o fortalecimento iminente do governo de Marcos no pedido de compartilhamento de produção 103 (APSA 103) em Itogon-Suyoc Resources, Inc. (ISRI) que cobrirão sua terra ancestral) . Segundo eles, existem muitas irregularidades no processo de obtenção da Comissão Nacional de Povos Indígenas (NCIP), consentimento prévio e informado (FPIC) para que seja submetido a ser submetido. Isri é uma empresa de propriedade da Apex Mining Corporation Inc por Enrique Razon Jr.\n </p>\n <p>\n  De acordo com a Organização dos Povos Indígenas de Dalicno (DIPO), o NCIP manipulou a aquisição da FPIC. Suas informações nas assembléias levaram à assinatura do Memorando de Acordo em 20 de setembro de 2023. Também não recebeu a aprovação das comunidades afetadas, que foi o processo obrigatório e anterior em Itogon.\n </p>\n <p>\n  “Esta questão dividiu o cidadão de Itogon. A comunidade de Dalicno, que se organizou em Dico, foi ignorada como o 'grupo separatista' e liberou o mal pelas 'organizações indígenas autorizadas'. (no projeto) ”, afirmou a organização.\n </p>\n <p>\n  A APSA 103 cobrirá 581 hectares de terras ancestrais nas aldeias de Ampucao, Poblacion e Virac em Itogon, Benguet. As operações de mineração cobrirão todo o Dalicno Sitio, juntamente com suas fontes de água, túmulos sagrados, escolas e igrejas chamadas \"zonas de acúmulo\".\n </p>\n <p>\n  O povo Ladicno não acredita que seja apenas porque o MOU será a \"zona sem mineração\" e as \"zonas de acúmulo\" serão a \"zona de buffer\" e as redes aquáticas não serão afetadas pela mina. Segundo eles, o impacto da mineração, especialmente o proprietário da mineração de ápice de Isri, foi evidente em um deslizamento de terra em Masara, Maco, Davao de Oro.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/pagmiminang-apex-isri-itinatakwil-sa-benguet/", "type": "article", "title": "PRWC »Minance Apex-Isri, rejeitando em Benguet", "description": "Os povos indígenas em Sitio Dalicno, Barangay Ampucao, Itogon, Benguet bloqueiam ativamente o fortalecimento iminente do governo de Marcos no pedido de compartilhamento de produção 103 (APSA 103) em Itogon-Suyoc Resources, Inc. (ISRI) que cobrirão sua terra ancestral) . Segundo eles, existem muitas irregularidades no processo de obtenção do consentimento livre, anterior e informado da Comissão Nacional (…] […]", "modified time": "2024-02-21T04:02:33+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}