{"published time": "2024-02-21T03-07-26-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.manggagawa-1024x674.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.manggagawa-1024x674.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.manggagawa-1024x674.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Mais uma vez, os capitalistas, seus defensores do Congresso e das agências estaduais cresceram com os \"efeitos adversos\" do salário econômico e dos próprios trabalhadores. \"Pequenas empresas vão fechar!\" \"A acusação e o preço aumentarão!\" E o pior de tudo: \"Isso machucará os trabalhadores!\"\n </p>\n <p>\n  Será refutado para refutar essas desvantagens. No estudo da Fundação Bird na história do aumento salarial no país, provou que nem todos os aumentos salariais aumentam o preço dos bens e acusações. De fato, existem muitas oportunidades de inflação, seis meses após o aumento dos salários.\n </p>\n <p>\n  Isso é apenas uma especulação, especialmente porque não possui recursos na história das Filipinas, que mostra que os aumentos salariais têm um impacto direto no aumento dos preços. Na experiência prática, a inflação da inflação aumentou sem um pequeno aumento de salário.\n </p>\n <p>\n  Claramente, não inclui o aumento infeliz do preço das mercadorias. Em dezembro de 2023, havia apenas ₱ 505,23 salário mínimo na região da Capital Nacional de ₱ 610/dia. A situação em outras regiões de todo o país é ainda pior.\n </p>\n <p>\n  Também não é verdade que as \"pequenas empresas\" serão perdidas se os salários forem arrecadados em ₱ 100/dia ou para tornar o salário ₱ 750/dia ou mesmo ₱ 1.100/dia. Primeiro, as empresas \"micro\" não cobrem as empresas \"micro\" (a maioria dos proprietários da família ou trabalhadores familiares não pagos). Também existem muitas maneiras de pequenas empresas com 20 trabalhadores baixos, como fornecer um estado de assistência financeira a eles, baixo interesse em empréstimos, cobrar menos ou nenhum imposto, aumentando a preços altos do material para taxas de produção e transporte e muitos mais.\n </p>\n <p>\n  De fato, a lei cobrirá as grandes empresas que compõem milhões de renda, mas não aumentarão os salários até que os sindicatos ou o estado não sejam pressionados, quando for forçado pelo movimento trabalhista. Este é o modesto dos shoppings dos shoppings da família SY, que paga o mínimo de lojistas e armários, apesar de sua crescente renda a cada ano.\n </p>\n <p>\n  Não há vergonha de que grandes capitalistas usem as \"perdas\" de pequenas empresas para cobrir um pedido razoável para que eles forneçam salários de vida a seus trabalhadores.\n </p>\n <p>\n  Segundo, não é verdade que os trabalhadores são \"grandes majoritários\" para \"irrelevantes\" nos salários. Mais da metade (51,4% ou 3.163, 581 de um total de 6.155.893) trabalhadores no setor formal trabalham com grandes empresas que ganham bilhões de pesos e, portanto, têm a base de insistir -eles são famílias. Eles usarão renda extra para atender às suas necessidades mínimas, como alimentos e transporte, que são amplamente produzidos por agricultores ou serviços locais fornecidos pela pequena renda.\n </p>\n <p>\n  Terceiro, menos de 6,7% serão reduzidos à renda das empresas de tamanho grande e médio se os salários forem aumentados em ₱ 100. Mesmo a micro receita e pequenas empresas só podem ser reduzidas em 7,6%-7,9%.\n </p>\n <p>\n  Por outro lado, custos maiores, trabalhadores de salários mais significativos e justos irão desfrutar. De fato, ₱ 100 extra significará um mês baixo de 2.000 ₱ 2.000. O float ₱ 400 propôs o aumento do salário do Congresso, que significará mais ₱ 8.000 por mês. No entanto, ainda não cobre as necessidades mínimas das famílias, que precisarão de um mínimo de ₱ 600 por dia de salário.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/mga-buladas-ng-masamang-epekto-ng-dagdag-sahod/", "type": "article", "title": "PRWC »buladas do\" efeito adverso \"do salário extra", "description": "Para […]", "modified time": "2024-02-21T06:03:18+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}