{"published time": "2024-02-21T02-00-40-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.ang-bayan-editorial-cartoon-1024x640.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.ang-bayan-editorial-cartoon-1024x640.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.ang-bayan-editorial-cartoon-1024x640.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  A justiça está amarrando famílias com mais de 100 mortos na terra de Masara, Maco, Davao de Oro em 6 de fevereiro. A ganância de lucrativos e conspiradores - o capitalista e armado no estado.\n </p>\n <p>\n  Embora todos os cadáveres tenham sido destruídos quando a terra levantou, o governo de Marcos foi preso pela APEX Mining Corporation, a maior empresa que produz minas da região. O ápice de Enrique Razon, um dos maiores burguesos-compradores do país dos apoiadores subaquáticos de Marcos que obtiveram grandes contratos governamentais. Mesmo na proteção de Mark, Razon não pode cobrir sua responsabilidade pela morte de 100 pessoas de trabalhadores comuns ou da empresa.\n </p>\n <p>\n  A tragédia do MACO lembra muitos dos desastres em Mindanao, Cordillera, Marinduque e outras áreas de minas vulneráveis, plantações, projetos de energia, ecotalismo e infraestrutura incessante. Devido à extinção da floresta e das montanhas, milhões de filipinos são vítimas todos os anos em avenidas terrestres e abundantes inundações nas áreas urbanas e rurais de abundância, meios de subsistência e mais dificuldades.\n </p>\n <p>\n  Muito tempo para manter empresas multinacionais estrangeiras nas Filipinas. As empresas são gratuitas e entradas em abundância durante a ditadura EUA-Marcos, que embolsou o Kikbaks em suas operações. Da fibil da política neoliberal de liberalização e desregulamentação, e com a culpa da mini \"mineração de desenvolvimento\", é dada o ato de mineração de 1995. Isso dá a toda a minas estrangeiras. Nas Filipinas, especialmente para a mineração de ouro, cobre, níquel, cromita, zinco e outros minerais, que são mais agravados pela calorosa incidência da natureza.\n </p>\n <p>\n  Na história, as empresas americanas apóiam principalmente a maior operação do país. Enquanto isso, essas empresas pertencem ou financiadas por empresas e bancos americanos, canadenses, chineses e australianos. A mina nas Filipinas não serve à economia local. O país expandiu os digestos minerais, principalmente para as indústrias de aço chinês e Japão.\n </p>\n <p>\n  Em todo o mundo, as operações mínimas pioraram pelos países imperialistas da maior pedreira de matérias -primas. Nas últimas duas décadas, a demanda por níquel em todo o mundo, principalmente por causa do tamanho da China (que consiste em 60% do suprimento total de níquel) para a indústria de ferro, muito nela é um grande capital para projetos de infraestrutura no SO -Iniciativa de cinto e estrada chamado.\n </p>\n <p>\n  A tragédia da mineração do Apex certamente seguirá o futuro diante da abertura completa do regime de Marcos no país de negócios estrangeiros, que continuará a fornecer um caminho para a auto-estima. Mulina, Agination, Energy, Tourism e Impastuch, e Impastuch, e Impastuch estão em várias províncias em todo o país. Essas empresas saquearão ainda mais enquanto Marcos planeja a Constituição para abrir as portas para os enrawadores estrangeiros.\n </p>\n <p>\n  Algumas décadas foram levantadas, suprimidas, removendo e lançaram os nativos em Mindanao, e minorias e agricultores nacionais em várias partes do país. É feito a favor de empresas estrangeiras e grandes partidos capitalistas e burocratos. Sob Marcos, contradições brutais e terrorismo continuam a ter aumentado o estado das pessoas que bloqueiam a mineração e a destruição estrangeiras.\n </p>\n <p>\n  Embora a AFP seja declarada \"livre de insurgência\" do Davao de Oro e os provedores de combate da AFP, as tropas de combate da AFP ainda estão considerando campos de comunidades para destruir o povo e bloquear sua resistência. AFP tem uma mina, a AFP está disponível para espalhar o fascismo. Muitas dessas unidades serviram como exército privado para pagar pelas empresas de minas proteger sua segurança.\n </p>\n <p>\n  A tragédia da MAC motivou o povo filipino a intensificar minas estrangeiras e riqueza nacional e riqueza do país, desde as montanhas ao mar. As massas filipinas devem ser abraçadas e aumentar sua consciência e determinação de que as grandes empresas destruíram a natureza, incluindo a AFP caindo para a floresta.\n </p>\n <p>\n  Os movimentos maciços de massa devem ser lançados para impedir a maior destruição da natureza e evitar novas tragédias, repetir as montanhas e proteger o patrimônio do país para o povo do povo do povo. O papel do movimento de massa de minorias de massa e apartadores de massa é diretamente entendido diretamente com o efeito de regulamentar a natureza. Então eles também atacaram a AFP fascista para dar as operações de empresas estrangeiras. Eles têm o movimento de um agricultor e outras forças democráticas no desejo de fortalecer o movimento de massa da riqueza e da nacionalidade.\n </p>\n <p>\n  A revolucionária luta armada é a abordagem mais eficaz da proteção da natureza. O exército do novo povo conseguiu confirmar a força e a determinação dessa penalidade ou impedir completamente os estrangeiros na natureza e diluir a lança de matança do brilhante estado reacionário. Na presença do regime de Marcos, as empresas estrangeiras da NPA, a NPA tem maior probabilidade de aumentar o benefício das massas e da natureza.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/panubagon-si-marcos-mga-langyawng-kapitalista-ug-kakunsabo-sa-pagpangawkaw/", "type": "article", "title": "PRWC »Contando Marcos, capitalistas e acampamentos estrangeiros", "description": "A justiça está amarrando famílias com mais de 100 mortos na terra de Masara, Maco, Davao de Oro em 6 de fevereiro. ...]", "modified time": "2024-02-21T12:29:44+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles", "Editorials"]}