{"published time": "2024-02-21T01-59-14-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.apex-mining-1024x712.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.apex-mining-1024x712.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.apex-mining-1024x712.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  O perigo dos deslizamentos de terra em 6 de fevereiro em Maco, Davao de Oro (ex -Vale Compostela) é o pior de muitas tragédias em Mindanao, e o Davao de Oro uma das minas filipinas, e não é o primeiro no centro da corporação de mineração das Filipinas Apex. . As pessoas estão em toda a região de Davao e os nativos de Mindanao contra a mina maciça e vulnerável.\n </p>\n <p>\n  Diante de sua tragédia, e ao contrário do desânimo falso e do bom bem, a Apex também interrompeu suas operações e continuou a ocupar os meus trabalhadores restantes.\n </p>\n <h3>\n  História de entendimento e espanhol\n </h3>\n <p>\n  A mineração de ápice começou no legado da tribo Mansaka em 1976. Como em outros lugares, não apenas destruiu a ecologia das florestas e terras, também destruiu os meios de subsistência tradicionais e a cultura dos mansaka. Nos anos seguintes, os Mansakers foram despejados lentamente às suas comunidades e foram escravizadas como trabalhadores em suas minas ou sistemas de apoio.\n </p>\n <p>\n  Mesmo antes, é notório para as condições de mão-de-obra de baixa forma e insegura. Sua operação foi suspensa em 2000 depois que os trabalhadores foram acusados. Ele retorna à mineração dinâmica sob a administração de empresas estrangeiras da Goldridge Mining Corporation (EUA), Viclode Mining Corporation e Mintricor Inc. Em 2003. O ouro da mina foi comprado (que anteriormente estava na empresa canadense) em 2009, também vendendo ASVI (Malásia) em 2009. Em 2013, foi comprado no Monte Razon Jr e seus Compradedores.\n </p>\n <p>\n  APEX's current minimal minimum of MPSA-MPSA-225-2005-XI to cover 679.02 hectares in the aggregate villages of Masara and Teresa, and MPSA-234-2007-XIs of 1,558.53 hectares Barangay in Masara, hot, Tagbaros, New Leyte, Elizalde e New Barili em Maco, e algumas partes da cidade adjacente de Mabini. Em 2023, a Companhia expandiu ainda mais as operações quando comprou a Asia Alliance Mining Resources Corp. com uma permissão para minimizar 20.000 hectares de maco, Mabini e Marvel, todos em Davao de Oro.\n </p>\n <p>\n  Existem 25 anos, que também podem ser traçados 25 anos, dois MPSA ou 2030 e 2032. Nos mesmos dois MPSAs, estima -se que obtenha 1.250.000 onze de ouro. Em 2022, a empresa gastou ₱ 3,339 bilhões de lucro líquido, que era em grande parte 316,1% em comparação com 2021. Em 2023, registrou ₱ 2,3 bilhões de líquidos, estávamos nos primeiros nove meses.\n </p>\n <p>\n  Bugs no tesouro nativo, o estado reacionário pagou apenas 4% de imposto especial de consumo. A empresa sempre foi adiada para fornecer migalhas de 1% de obrigação para o governo e a tribo local. Depois de quase quatro décadas, a única piada da contribuição do ápice para a comunidade é uma escola e um centro de saúde. Sua habitação para seu próprio trabalhador ainda é construído com uma organização não-governamental. Tribunal e escravos e escravos continuam sendo uma das mais degradação do país.\n </p>\n <p>\n  A empresa fez correção na empresa, o ERY que vem à minha é sempre aumentado, o pior em meados de novembro e fevereiro. O solo é tão macio e vulnerável ao roubo da loja. Também está localizado em uma linha de falha (café da manhã) e vulnerável ao terremoto. Em outro estudo estadual, 80% de Davao de Oro é declarado \"Geohazard\". Entre isso, não apenas mantido, Hindunua, o ápice ainda está condenando suas operações no Prubinth.\n </p>\n <p>\n  Na estimativa das atitudes, muitos incidentes de terra para a terra não são relatados. Além da mineração aberta do ápice, a empresa produz túneis sob a terra. Incentiva o solo e as pedras, que aumentam a possibilidade da loja da grande parte.\n </p>\n <h3>\n  História da violência\n </h3>\n <p>\n  Como em outros lugares, a violência de Davao De Oro é a mineração. O próximo regime reacionário lançou a brutal repressão e militarização em toda a comunidade de Mansaka. Em 2017, menos de três cachos de AFP foram reduzidos da AFP do ERE, civis políticos para \"render -se\", matando civis missa e comuns, e outras detenção e outras abreviação e esvaziamento.\n </p>\n <p>\n  Torridge, a província de destacamentos de CafGu e campos militares, servindo como guardas e protetores nas operações das minas. O 66º IB contribui para o comando 10º ID. A lista de crimes de guerra e violações dos direitos humanos da divisão não é apenas na região de Davao, mas mesmo em Bukidnon, Agusan del Sur e Surigao del Sur.\n </p>\n <p>\n  As vítimas do 66º IB incluem Marcelo Montena, morto por soldados em janeiro de 2014 em frente à sua loja. Montena está no Conselho de InduG, a organização que leva a mineração do ápice à lesão para os agricultores e comunidades nativas. Em 2013, o ápice foi movido pela organização a pagar ₱ 3,6 milhões e organizar a infraestrutura corrupta após o golpe da comunidade do furacão Paul.\n </p>\n <p>\n  Em 10 de abril de 2014, os lutadores vermelhos sob o novo exército do povo - a mina da região do sul de Mindanao no ápice como uma punição por continuar a expandir seus subterrâneos e mineração de patos abertos. Isso está entre o aviso repetido do movimento revolucionário da lesão quente à expansão da mina das comunidades indígenas e da natureza.\n </p>\n <p>\n  Durante esse período, a Companhia estende a Companhia do restante do MACO, que foi declarado protegido pelo povo revolucionário na área. Entre outras conchas do ápice; 1) Não pague danos às vítimas nos dois deslizamentos de terra em 2007 e 2008, 2) sob sua força de trabalho, 3) reabilitação fracassada dos rios e pontes que prometeu aos residentes e 4) operações de combate de financiamento ativo no 9º IB foram capaz de formar uma antiga província.\n </p>\n <p>\n  Os militares foram declarados no Davao de Oro de 2022 \"sem insurgência\" e comemorou-o com grandes minas. Apesar disso, alguns batalhões da AFP permaneceram nas comunidades nativas e dos trabalhadores para suprimir a resistência unânime ao povo. Diante de continuar a girar e pisar a direita e especialmente antes da blasfêmia, o coração do povo continua a queimar e resistir.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/kamatayon-sa-mina/", "type": "article", "title": "PRWC »Morte de Mina", "description": "O perigo dos deslizamentos de terra em 6 de fevereiro em Maco, Davao de Oro (ex -Vale Compostela) é o pior de muitas tragédias em Mindanao, e o Davao de Oro uma das minas filipinas, e não é o primeiro no centro da corporação de mineração das Filipinas Apex. . As pessoas há muito tempo [...]", "modified time": "2024-02-21T12:35:52+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}