{"published time": "2024-02-21T99-99-97", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/2-un-conjunto-de-organizaciones-sociales-y-políticas-repudiaron-la-presencia-de-Milei-en-la-provincia-de-Corrientes.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     1.\n    </strong>\n    <strong>\n     Com Milei, a fome cresce e milhões caem na pobreza\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Um milhão de pessoas se enquadram na pobreza todos os meses, como conseqüência do ajuste brutal de Milei, diz um estudo da Universidade Di Tella. O Observatório Social da Universidade Católica Argentina estima que, desde o início do governo de Milei, a pobreza cresceu de 44,7% para 57,4% e a miséria de 9,8% a 15%. Isso é equivalente a 27 milhões de pobres e quase sete milhões de sem -teto!\n  </p>\n  <p>\n   Por trás desses números está o drama de milhões de pessoas que não têm para alimentos diários, o que aumenta com cada medida contra as pessoas que tomam esse governo reacionário, fome e parto.\n  </p>\n  <p>\n   Cinicamente, Milei \"celebra\" uma inflação que atingiu 51% em dois meses, se gabando de ter jogado 50 mil trabalhadores públicos e tendo retirado 98% das transferências para as províncias.\n  </p>\n  <p>\n   O governo, com a cumplicidade das câmaras de negócios, boicotou e falhou na reunião do Conselho Salário Mínimo Vital e Móvel, onde a CGT e os dois CTA fizeram uma ordem unificada de 85%, ou seja, uma base de US $ 288.600 de O 1º de fevereiro.\n  </p>\n  <p>\n   O ministro Caputo anunciou que eles serão os que estabelecerão esse salário, que é uma referência para o trabalho informal, para o serviço doméstico e governa, entre outras coisas, a quantidade de programas sociais. Também determina o piso do imposto de renda, que é de 15 salários mínimos.\n  </p>\n  <p>\n   De acordo com o confisco de fundos, aqueles que financiaram o plano Procrear, as bolsas de estudo do Progress, obras de infraestrutura de água, a lei de gestão de incêndio, o fundo estabilizador do preço do trigo, o fundo de construção em bairros populares, e ainda não envia Mercadoria para milhares de salas de jantar populares.\n  </p>\n  <p>\n   Milei já estava roubando as províncias, os fundos de co -participação e transferências discricionárias, e com a remoção do subsídio de transporte está causando um desastre em todo o país. Agora, ele também confiscou os fundos educacionais, incluindo o Fonid (ensino de fundo de incentivo) e diz a maior campanha que ele não convocará a conjunta nacional de ensino: \"que as províncias são corrigidas\".\n  </p>\n  <p>\n   Além disso, o governo manteve a aposentadoria e as pensões congeladas. Agora ele anunciou um aumento de 30% quando a inflação acumulada desse período é de 70%, o que impôs um ajuste infame nos aposentados e aposentados, liquefando sua renda.\n  </p>\n  <p>\n   O ministro Pettovello suspendeu a Diretoria de Assistência Direta para Situações Especiais (Dadse), que fornece remédios oncológicos, doenças crônicas com deficiência e patologias agudas urgentes aos hospitais. Essa política já está cobrando muitas vítimas diretas, como o líder do bairro Aldo Pinto, que morreu em Salta em 15 de fevereiro devido à falta de medicamentos contra o câncer.\n  </p>\n  <p>\n   Obviamente, em uma recompensa por voto a favor da “lei de ônibus”, Milei transferiu 1.000 milhões de pesos para o governador Valdés, para pagar a televisão do Carnaval de Corrientes.\n  </p>\n  <p>\n   Inverso do lendário caráter romance, Robin Hood,\n   <strong>\n    O presidente Milei é \"Hood Robin\", ele rouba o pouco que eles têm para os pobres, para distribuí -lo entre a casta mais rica e o FMI.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     2.\n    </strong>\n    <strong>\n     Eles querem varrer os anses\n    </strong>\n   </span>\n  </h3>\n  <p>\n   O uso da capacidade instalada no setor foi em dezembro o caçula dos últimos 12 anos.\n  </p>\n  <p>\n   A queda na atividade econômica está entre 20% e 30%. Causou um colapso no consumo, com 30%de picos. Essa política gera o naufrágio do poder de compra que afeta totalmente as fábricas, especialmente nas PME.\n  </p>\n  <p>\n   O governo removeu os subsídios de transporte, aumentou a eletricidade na AMBA mais de 150% e o aumento do gás está chegando, embora o preço do petróleo caia e as empresas de petróleo ganhem fortunas.\n  </p>\n  <p>\n   Este governo usa a prata que produz o trabalho de nosso povo para continuar pagando a dívida com o FMI e outros usuários. Em janeiro, a dívida com o fundo passou de 40.899 milhões de dólares para 43.157 milhões. Ou seja, pagamos dívidas e a dívida cresce. O mesmo vale para títulos e títulos ajustáveis ​​por inflação ou dólar.\n  </p>\n  <p>\n   O governo celebra que eles teriam alcançado \"o equilíbrio fiscal\". Aplique o que Nicolás Avellaneda disse em 1877, quando disse: \"Se necessário, pagaremos a dívida com o sangue, o suor e as lágrimas dos argentinos\", é claro que o sangue, o suor e as lágrimas os colocaram na cidade e não eles.\n  </p>\n  <p>\n   A cesta escolar aumentou 450%. Mais de US $ 230.000 são necessários para enfrentar o retorno às aulas. Já existem famílias que precisam decidir qual de seus filhos irá para a escola este ano. Com essa política, o abandono da escola crescerá e, com a crise, milhares que estavam na escola particular se voltarão para o público, o que aprofundará seu colapso. A única medida tomada por Milei é o aumento da alocação escolar para US $ 70 mil (valor cobrado apenas uma vez em março), que os pais e mães de 7,3 milhões de meninos e meninas que frequentam do nível inicial ao secundário\n  </p>\n  <p>\n   Ao manter as remessas para as salas de jantar de escolas públicas em zero, o governo isenta o pagamento de contribuições do empregador para os proprietários de escolas particulares.\n  </p>\n  <p>\n   O governo quer apropriar -se do Anses Sustainability Fund (cerca de 76.000 milhões de dólares), que é a garantia de aposentadoria. Aqueles que dirigem esse saque para os aposentados são monopólios como Molinos Río de la Plata, Cresud, do empresário Eduardo Elsztain (Milei Financiador), Pampa Energía, The Techint, Clarín, Telecom e Aluar Group, que desejam recuperar ações de que este fundo é dono.\n  </p>\n  <p>\n   Dentro do decretazo de dezembro, o governo incluía a revogação da lei da terra, que na época impôs um máximo de 15% para a posse da terra na Argentina. A medida está no meio de uma batalha judicial, mas ainda está em vigor.\n  </p>\n  <p>\n   Grandes investidores estrangeiros procuram aumentar o saque de nossas terras e os recursos que estão neles, como uma investigação jornalística mostra quem são \"os proprietários da Terra\", que atingem mais de um milhão de hectares. E os grandes proprietários de terras expandem suas estadias que levam à crise para os agricultores (consulte a página 5 desta edição).\n  </p>\n  <p>\n   Todos os dias, essa política adiciona 3.000 novos pobres, os salários são atingidos entre as mãos e os grandes setores da burguesia nacional, veem como suas pequenas empresas são empurradas no fechamento. Enquanto isso, um punhado de monopólios e proprietários de terras pega o dinheiro em pá.\n  </p>\n  <p>\n   De acordo com um relatório de\n   <em>\n    Página 12\n   </em>\n   \"Unilever, Procter, Arcor, Bimbo, La Serenísima, Celusal, duas âncoras, pessoal, Movistar, Clear e os pré -pagos lideraram o aumento de preço em janeiro\", bem acima da média da inflação, já muito alta, de 20, de A 20, 6%.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     3.\n    </strong>\n    <strong>\n     Uma política que nos leva a peões da disputa entre os poderes imperialistas\n    </strong>\n   </span>\n  </h3>\n  <p>\n   O aprofundamento das lutas, nesta Argentina interpretada por vários poderes imperialistas, afia as lutas acima no bloco de classes dominantes.\n  </p>\n  <p>\n   Isso é visto nas idas e volta entre o macrismo e a liberdade, em que condições as do profissional avançariam em sua integração nas posições do governo e em um acordo de seus blocos no Congresso.\n  </p>\n  <p>\n   Em um contexto de crescimento de fatores de guerra no mundo, Milei reafirma seu alinhamento com as potências imperialistas ocidentais, Estados Unidos, Inglaterra e Israel. Eles são os três países principais que votam contra as reivindicações argentinas de Malvinas na ONU.\n  </p>\n  <p>\n   Numa época em que a economia mundial está passando por uma grande turbulência. A Grã -Bretanha e o Japão reconheceram oficialmente que suas economias entraram em recessão, após três meses sem crescimento. A economia do imperialismo chinesa continua com grandes problemas.\n  </p>\n  <p>\n   O presidente do Brasil, Lula Da Silva, acaba de declarar que o que está fazendo o governo fascista de Israel é um genocídio e o comparou na história: \"como quando Hitler decidiu matar os judeus\".\n  </p>\n  <p>\n   Nessa situação, Milei viajou há algumas semanas para apoiar que o governo criminal endossando o genocídio sobre o povo palestino, após mais de três meses de ocupação em Gaza.\n  </p>\n  <p>\n   Esta semana recebe o Secretário de Estado dos Estados Unidos\n   <strong>\n    Antony Plinken, e depois viajará para Washington para participar da Conferência de Ação Política Conservadora, que apóia Donald Trump em sua carreira à Presidência Yankee\n   </strong>\n   <strong>\n    .\n   </strong>\n  </p>\n  <p>\n   Milei retornará dos Estados Unidos quando dois anos da invasão imperialista russa para a Ucrânia, que foi heroicamente resistida pelo exército ucraniano.\n  </p>\n  <p>\n   Há um mês, durante o Fórum Davos, Milei se encontrou com o chanceler inglês David Cameron. Naquela ocasião, Milei descreveu o encontro como \"excelente\" e iludiu para responder se a questão de Malvinas fosse tocada. Na segunda -feira, o ministro das Relações Exteriores Cameron visitou Las Malvinas. Ao sair de Londres, ele declarou provocativamente que: \"As Ilhas das Malvinas são uma parte valiosa da família britânica ... a questão da soberania (com a Argentina) não será o objeto de discussão\". Diante disso, o chanceler argentino, Diana Mondino, faz um silêncio humilhante.\n  </p>\n  <p>\n   Os poderes imperialistas avançam rapidamente em seus preparativos para um novo confronto militar, e a política de entrega de Milei nos transforma em peões dessa disputa.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     4.\n    </strong>\n    <strong>\n     Diante dessa política, as lutas crescem\n    </strong>\n   </span>\n  </h3>\n  <p>\n   O governo, desde que ele assumiu, tem impondo uma política de tremendos ajustes, com um grande aumento na inflação e uma terrível recessão. Ele paralisou obras públicas e demissões e suspensões crescem em empresas e lojas privadas.\n  </p>\n  <p>\n   Nosso PCR já definiu em novembro que essa política teve que ser enfrentada e, de liderar as lutas, lutando para unir tudo o que pode se unir para derrotar o ajuste e a entrega.\n  </p>\n  <p>\n   Hoje, um rastro de lutas atravessa a Argentina.\n  </p>\n  <p>\n   Em 14 de fevereiro, foi realizado em Bariloche e El Bolsón, o dia de lançamento para a marcha pela soberania ao lago escondido, estrelando o CTA autônomo, Ate, CCC, PTP-PCR Río Negro, nós somos e várias organizações sociais e políticas.\n  </p>\n  <p>\n   No final desta edição, milhares de trabalhadores do banco, acompanhados por outros sindicatos, mobilizados em defesa do Banco Nacional.\n  </p>\n  <p>\n   Entre os professores, cresce a demanda por medidas de força, como a não -iniciação das classes. Os professores da universidade também se uniram em uma frente que reivindica salário e fundos urgentes para as universidades públicas.\n  </p>\n  <p>\n   A guilda dos maquinistas ferroviários, a fraternidade, anunciou uma greve nacional para 21, antes de uma oferta de salário que não cobre a inflação.\n  </p>\n  <p>\n   Os protestos de petróleo de Chubut crescem devido à falta de investimento em poços \"convencionais\" e trabalhadores da construção civil, que reivindicam a paralisia das barragens chinesas.\n  </p>\n  <p>\n   Enquanto Milei ataca artistas populares como Lali Espósito e María Becerra, a unidade também cresce entre atores, músicos e artistas que rejeitam o ajuste na cultura e apresentam iniciativas de luta.\n  </p>\n  <p>\n   Os trabalhadores e pesquisadores de Conicet marcharam contra as demissões, a falta de fundos e o adiamento da concessão de bolsas de estudos.\n  </p>\n  <p>\n   Os movimentos desempregados e precários concordaram com um novo dia de luta nesta semana, com um centro na reivindicação de alimentos para salas de jantar populares, atualizando a quantidade dos planos e a entrega de kits escolares antes do próximo início das aulas.\n  </p>\n  <p>\n   Do JCR, o movimento ou uma criança menos para a droga, o CCC e um conjunto de organizações juvenis dirigem um dia nacional para quinta -feira 22 com o slogan \"Os vasos estão vazios, as mochilas também\".\n  </p>\n  <p>\n   Um plenário nacional da Frente Estadual da Guilda concordou em combater medidas para o dia 26 deste mês, contra demissões e congelamento de salários de funcionários nacionais.\n  </p>\n  <p>\n   A Federação Nacional de Camponês tem trabalhado para um dia de combate agrário e multissetorial contra a fome que cresce no pobre campesinato.\n  </p>\n  <p>\n   Do nosso PCR e dos movimentos que integramos, fazemos parte daqueles que lutam que crescem que crescem juntos em uma nova greve ativa nacional, convocada pelas centrais dos trabalhadores.\n  </p>\n  <p>\n   O grande movimento de mulheres e diversidades tem trabalhado em todo o país para encher as ruas em unidade em 8 de março, Dia Internacional de Mulheres Trabalhadoras, contra a política anti -corretas deste governo.\n  </p>\n  <p>\n   Como visto no grande desemprego de 24 de janeiro, a unidade para a luta nas ruas é o caminho para girar a validade da necessidade de Milei e decreto de urgência e interromper essa política de ajuste e entrega\n  </p>\n  <p>\n   do povo.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     5.\n    </strong>\n    <strong>\n     Fortalecer o PCR para uma saída em favor do povo\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Devemos dar tempo a este governo? Se sacrificarmos esses meses, estaremos melhor mais tarde? Essa é a propaganda do governo e um dos grandes debates que passam pelas assembléias das seções, nos bairros, no campo e em todos os setores populares.\n  </p>\n  <p>\n   Não dê -lhes tempo, porque se essa política for estabilizada e Milei avança com suas medidas, apenas a situação das grandes massas piorará. Milei governa uma casta que pretende uma argentina onde milhões trabalham para alimentos, com toda a sua economia ligada aos interesses dos grandes poderes imperialistas e proprietários de terras.\n  </p>\n  <p>\n   Ele quer uma argentina como o início do século XX, quando uma minoria oligárquica jogou “manteiga no teto” às custas da exploração das grandes maiorias populares.\n  </p>\n  <p>\n   Como estamos levantando do comitê central de nosso partido, uma situação é acelerada na qual a conjunção de vários fatores \"pode ​​gerar uma situação revolucionária objetiva\".\n  </p>\n  <p>\n   Isso exige que os comunistas revolucionários continuem à frente das lutas que combatem a maior unidade para torcer o braço para essa política. No calor da luta, vamos ao debate entre as massas com o guia do relatório do Comitê Central de janeiro e as propostas de nossas dez medidas.\n  </p>\n  <p>\n   Lutamos para acumular forças, incorporando milhares no PCR e no JCR oferecendo -lhes uma luta. São momentos tumultuados em que grandes mudanças podem ocorrer. É nosso dever preparar e preparar as massas para que essas mudanças sejam a favor da classe trabalhadora e das pessoas e abra um caminho revolucionário.\n  </p>\n  <p>\n   Os tributos que estamos fazendo ao nosso amado Otto Vargas, o primeiro secretário geral de nosso partido, cinco anos após sua morte, são uma parte central de reafirmar esses objetivos revolucionários, o mesmo pelo qual fundamos nosso partido há 56 anos.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Escreva a vida\n   </strong>\n  </p>\n  <h5>\n   Foto: Em 19/2, um conjunto de organizações sociais e políticas, entre as quais o PCR-PTP e o CCC, repudiaram a presença de Milei na província de Corrientes.\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/unidad-y-lucha-para-torcerle-el-brazo-a-la-politica-de-milei/", "type": "article", "title": "Unidade e lute para torcer o braço para a política de Milei", "description": "1. Com Milei, a fome cresce e milhões se enquadram na pobreza, um milhão de pessoas se enquadram na pobreza todos os meses, como conseqüência do ajuste brutal de Milei, diz um estudo da Universidade Di Tella. O Observatório Social da Universidade Católica Argentina estima que desde o início do governo de Milei ...", "author": ["carga"], "categories": ["Política"]}