{"title": "O imperialismo alemão está se preparando rapidamente para a guerra", "published time": "2024-02-21T09-50-00-08-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-2586000953314770683\" itemprop=\"description articleBody\">\n <p>\n  O artigo a seguir analisa a Conferência de Segurança de Munique e a atitude da burguesia alemã no contexto dos preparativos imperialistas para a Segunda Guerra Mundial. Foi publicado no jornal maoísta Özgür Gelecek (https://ozgurendecek51.net) na Turquia. Tradução não oficial.]\n </p>\n <p>\n  A burguesia imperialista alemã está se preparando febrilmente para a guerra. O iniciador das 1º e 2º Guerras Imperialistas, o imperialismo alemão está trabalhando intensamente para se tornar a base central e fazer a 3ª Guerra Mundial. \n 21 de fevereiro de 2024 \n\n A burguesia ocidental, especialmente os porta -vozes políticos e militares dos monopólios imperialistas alemães, dormem com a guerra e acordam com a guerra. Especialmente porque o ataque da Rússia à Ucrânia, todos os seus esforços foram moldar a economia de acordo com a guerra, enquanto a produção de armas se tornou uma de suas tarefas urgentes para preparar o poder militar para uma nova guerra imperialista. \n Em 16 a 18 de fevereiro de 2024, a 60ª Conferência de Segurança de Munique (MGK) será realizada em Munique, Alemanha. Eles estão organizando uma conferência onde os bandidos imperialistas, os monopólios de armas falarão sobre barganha, preparando -se para a guerra, como maximizar a produção de armas e o poder militar e como planejar a fascistização doméstica destruindo os direitos e liberdades democráticos. \n Obviamente, as negociações para a proteção dos interesses de todos os representantes imperialistas de bandidos, seus próprios países e monopólios serão feitos no mais alto nível. O lobby de guerra de todos os países imperialistas estará nesta conferência. Em suma, além do fato de que o NSC é um dos lugares onde os monopólios imperialistas negociam para compartilhar o mundo, é provável que a conferência deste ano seja ainda mais controversa e em um ambiente onde as ameaças são jogadas porque é realizada em um ambiente em que A polarização é afiada. \n Esta conferência coincidiu com o início do exercício de cinco meses da OTAN chamado \"Defesa inabalável\", no qual cerca de 90.000 soldados de 31 membros da OTAN e do país candidato Suécia participarão. É óbvio que este exercício é um exercício preparatório e ofensivo contra a Rússia. A Alemanha será novamente a base militar deste exercício por cinco meses. \n Além de ser o poder motor econômico da Europa, a Alemanha também quer ser a potência motora militar e está se preparando de acordo. O chanceler Scholz, o ministro da Defesa, o chefe do Estado -Maior, o Ministro do Interior, o Presidente do Conselho de Segurança Nacional, todos eles estão falando sobre se preparar para a guerra e moldar a economia para a guerra. Isso não é suficiente, eles também querem que a sociedade seja moldada de acordo com a guerra. Enquanto a Alemanha está preparando sua economia e sociedade para a guerra imperialista, está preparando os países da UE para a guerra da mesma maneira. \n O secretário -geral da OTAN, Jens Stoltenberg, quer enviar mais armas para a Ucrânia. Ele propõe transformar a economia da UE em uma economia de guerra. Ele enfatiza que isso é urgente. E ele acrescenta que seria útil para a Europa estar pronta para um conflito com a Rússia \", possivelmente décadas duradouras\". \n \"Temos que nos acostumar com a idéia de que poderia haver uma ameaça de guerra na Europa, e isso significa que precisamos estar prontos para a guerra\", disse o ministro da Defesa Alemão Pistorius. \n O chefe da Alemanha do Estado -Maior, Carsten Breuer, também disse ao jornal Welt Am Sonntag que o exército alemão \"deveria estar pronto para a guerra\" em cinco anos \", isso não significa que haverá uma guerra, mas é uma possibilidade. \" \n Os primeiros -ministros de\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Alemanha, Dinamarca e Polônia, que participaram da abertura da nova fábrica de produção de munição do monopólio imperialista reinmetall, que mais lucrou da guerra da Ucrânia-Rússia (é mais realista dizer a guerra da OTAN-RUSSIA) e aumentar seu capital muitas vezes Acaboui, deu mensagens de que a produção de armas na Europa deve aumentar rapidamente. Isso mostra que a economia alemã está sendo redesenhada de acordo com a guerra. \n A burguesia imperialista alemã está se preparando febrilmente para a guerra. O iniciador das 1º e 2º Guerras Imperialistas, o imperialismo alemão está trabalhando intensamente para se tornar a base central e fazer a 3ª Guerra Mundial. \n A Polônia assinou um acordo de 'Schengen militar' com a Alemanha e a Holanda. [1] \n \"O triângulo de Weimar foi realizado em Saint-Cloud, perto de Paris, com a participação dos líderes francês, alemão e polonês\". [2] \n A burguesia européia há muito tempo procura maneiras de agir independentemente dos EUA. Os preparativos para a guerra imperialista desempenham um papel facilitador para novos sindicatos ou blocos imperialistas (sub-blocos). No entanto, por enquanto, a burguesia da UE está ciente de que não pode agir independentemente dos EUA. No entanto, continua a aumentar seu poder econômico e militar baseado na Alemanha. \n Com essa consciência, a burguesia alemã está tentando aumentar ainda mais sua própria influência e domínio na UE e quer assumir o papel do salvador militar e econômico da UE e colocar os países da UE sob sua asa com o discurso de \"russo ameaças \". \n Enquanto a burguesia alemã está se preparando para uma nova guerra imperialista, enquanto militarizando sua economia, é claro que está levando a fascização doméstica junto com ela. Enquanto continua a polarizar a sociedade com base na xenofobia, ela não hesita em promulgar leis fascistas e antidemocráticas. \n Alguns dos monopólios, juntamente com o Partido Democrata Cristão (CDU), estão preparando a alternativa fascista para a Alemanha (AFD) como o futuro governo. A razão para o envolvimento da CDU é que eles sabem que se o AFD por si só chegasse ao poder, haveria uma forte reação. Eles estão tentando familiarizar a sociedade com o partido fascista. \n No entanto, a raiva antifascista das massas é ótima. No último mês, mais de 4 milhões de pessoas participaram de manifestações de massa antifascista em 500 cidades na Alemanha. Demonstrações e comícios antifascistas ainda estão em andamento. No entanto, o governo liberal pronto para a guerra está tentando pacificar e desviar essas manifestações. \n A burguesia alemã está mais uma vez aparecendo em cena como uma força imperialista de guerra. A história não se repete, mas devido ao caráter do imperialismo, os maiores países imperialistas nunca são deixados para trás na guerra pela dominação mundial ou por uma parcela maior dos mercados. O fato de eles sofrerem fortes derrotas em guerras anteriores não significa que tenham aprendido as lições certas. A burguesia imperialista nunca pode evitar a agressão imperialista e a guerra na guerra pela hegemonia. Mesmo que a possível guerra trará maior destruição do que as anteriores. Embora o imperialismo alemão tenha sido o iniciador das guerras imperialistas da 1ª e da 2ª, ele não hesitará em iniciar o terceiro. Seus preparativos atuais são de acordo. \n Guerras imperialistas podem ser evitadas. Isso só pode ser possível se todas as forças de guerra antifascistas e anti-imperialistas, especialmente a classe trabalhadora, fortalecer sua unidade e aumentar sua luta. \n Por um lado, a Sociedade Burgeoisie Alemã polariza com base na hostilidade aos imigrantes, por outro lado, eles sabem que não podem ficar sem imigrantes. Isso ocorre porque o capitalismo é incapaz de produzir uma força de trabalho. No entanto, a burguesia está tentando polarizar e dividir a classe trabalhadora através da xenofobia e prolongar a vida de seu poder sangrento. \n De fato, todos esses indicadores mostram que o sistema imperialista chegou ao fim e eles não verão outro século. Porque o acúmulo e a centralização do capital e o aumento do empobrecimento e a conseqüente destruição dos direitos e liberdades democráticos estão diretamente ligados um ao outro. \n Aqui os comunistas têm uma tarefa histórica: os comunistas devem liderar as massas contra a guerra imperialista e o fascismo e, portanto, buscar táticas para unir todas as forças anti-imperialistas anti-guerra e antifascistas. \n Além disso, a verdadeira libertação das massas virá através do socialismo e a perspectiva do socialismo deve ser apresentada. A classe trabalhadora e os povos oprimidos não são pessimistas. Não devemos esquecer que as guerras imperialistas levam ao socialismo. A classe trabalhadora não tem nada a perder além de suas correntes. Mas tem um mundo enorme para ganhar. \n [1] https://tr.euronews.com/2024/02/09/polonya-almanya-ve-hollanda-ile-birlikte-askeri-schengen-anlasmasi-imzaladi \n\n [2] https://www.voaturkce.com/a/avrupa-trump-panigi-fransa-almanya-polonya-daflari-sikilastiriyor/7485789.html \n\n Fonte: https://ozgurelececek51.net/yorum-alman-empiralizmi-hizla-savasa-hazirlaniyor/\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "O artigo a seguir analisa a Conferência de Segurança de Munique e a atitude da burguesia alemã no contexto do imperialista ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/02/german-imperialism-is-rapidly-preparing.html"}