{"published time": "2024-02-21T99-99-81", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Lali-Esposito.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <h5 style=\"text-align: right;\">\n   <em>\n    Cultura é o sorriso\n   </em>\n  </h5>\n  <h5 style=\"text-align: right;\">\n   <em>\n    que acaricia a música\n   </em>\n  </h5>\n  <h5 style=\"text-align: right;\">\n   <em>\n    E todas as pessoas estão felizes\n   </em>\n  </h5>\n  <h5 style=\"text-align: right;\">\n   <em>\n    Quem pode te dizer não?\n   </em>\n  </h5>\n  <h5 style=\"text-align: right;\">\n   <em>\n    Só alguém que quer\n   </em>\n  </h5>\n  <h5 style=\"text-align: right;\">\n   <em>\n    Vamos ter o coração triste.\n   </em>\n  </h5>\n  <h5 style=\"text-align: right;\">\n   León Gieco, a cultura é o sorriso\n  </h5>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Pontos, atirar. Eu coloquei meu peito na bala\n   </strong>\n  </p>\n  <p>\n   Lali reúne muitas das coisas que Milei odeia e ataca sistematicamente: ela é uma jovem, uma artista popular e feminista que o critica abertamente por suas políticas antidemocráticas e antipópulares. Escolha -a como inimiga, assim como seus amigos internacionais fizeram Trump (contra Taylor Swift) ou Bolsonaro (contra Pablo Vittar), por exemplo.\n  </p>\n  <p>\n   Ele a ataca procurando justificar seu ajuste brutal e culpá -lo pelas misérias que as pessoas vivem e que ele se aprofunda a cada minuto: Lali \"depósito\" acusou vários governos. Portanto, a questão é: você está disposto a financiar essas despesas contra o IVA que leva a comida aos meninos de Chaco? Ele disse com o cinismo total de Milei em uma \"entrevista\" no LN+.\n  </p>\n  <p>\n   Ele a ataca agressivamente buscando disciplinar a rebelião da juventude que se opõe todos os dias, pois ela era percebida no Cosquín Rock, onde artistas como ela e Dillom deram uma mensagem clara contra o governo: Lali dedicou suas músicas à \"Antipatria\" e aqueles que dizem que \"mora do estado\". Dillom, por outro lado, cantou a música \"Mr. Coleção ”das mãos de Filippi (popularizada pelo Bersuit) com uma mudança em um versículo:“ Eu me movo aqui, me movo para lá. Para Caputo, na praça, eles têm que matá -lo. ” Ambos os artistas foram aclamados pelo atual público.\n  </p>\n  <p>\n   Um mês antes, o estádio de corrida já havia vibrado nos quatro recitais do tocaram à música de: “E já o vê, e já o vê. Aquele que não pula, votou em Milei. ”\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Não há dinheiro?\n   </strong>\n  </p>\n  <p>\n   Para Milei, o estado não precisa gastar dinheiro em eventos culturais. Nem em saúde, nem em educação pública. Nem em alimentos para salas de jantar populares, medicamentos e aumentos na aposentadoria. Sem mencionar a garantia de transporte e subsídios acessíveis aos serviços para os setores mais empobrecidos. Então, o que o estado tem que gastar? Para ele, no pagamento de dívidas ilegítimas como o FMI, em subsídios a empreendedores relacionados como Galperín (Mercado Libre), Caputo (Grupo Mirgor), Hoffman (BGH) e Cherñajovsky (Newsan) e outros monopolies, bancos e proprietários que Nós removemos 4,9% do PIB (de acordo com a lei orçamentária de 2023, esse é o valor de tudo o que não é coletado devido às isenções concedidas).\n  </p>\n  <p>\n   Sua tentativa de eliminar o Fundo Nacional de Artes, a Lei do Teatro, o Instituto Nacional de Música, o Incaa, com a lei de ônibus derrotada e a DNU mostra seu interesse em colapsar políticas nacionais em cultura. Isso entra em sintonia com seus planos de um modelo de país Ultra Cupayo, sem o controle de seus recursos, sem empresas nacionais, sem sua própria moeda e política cultural.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Indisciplina\n   </strong>\n  </p>\n  <p>\n   Mas, mais uma vez, embora o \"leão\" seja forte, mostra fraqueza: a ampla solidariedade e o apoio popular a Lali não esperaram com centenas de mensagens de referências da cultura nacional, proibindo -a e defendendo a liberdade de expressão.\n  </p>\n  <p>\n   Não é apenas um ato de apoio a ela como artista, mas também uma firme rejeição das tentativas de censura e repressão que ameaçam ainda mais liberdades democráticas.\n  </p>\n  <p>\n   Mas, como foi demonstrado nas ruas do país, esta cidade não diminui antes que os rugidos dos vasos que hoje têm poder e, sem dúvida, eles o perderão.\n  </p>\n  <h5>\n   Perdoe -me, mas eu sou assim, / não sei por que / eu sei que há outros também / que alguém deve ser, / que prefere a rebelião de viver sofrimento.\n  </h5>\n  <h5>\n   O Revelde - La Renga.\n  </h5>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/la-cultura-popular-y-los-antipatria/", "type": "article", "title": "Cultura popular e antipatria", "description": "Cultura é o sorriso que acaricia a música e toda a cidade está feliz. Quem pode dizer a ele? Apenas alguém que quer que tenhamos o coração triste. León GieCo, a cultura é o Smile Points, Shoots. Eu coloquei meu peito na bala que Lali reúne muitas das coisas que Milei odeia ...", "author": ["carga"], "categories": ["Cultura y debates"]}