{"published time": "2024-02-21T03-08-25-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/kmp-protest-mendiola-rice-liberalization-law-1024x768.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/kmp-protest-mendiola-rice-liberalization-law-1024x768.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/kmp-protest-mendiola-rice-liberalization-law-1024x768.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Agricultores e grupos de mulheres em Mendiola protestaram em 14 de fevereiro para pedir a demissão da Lei de Liberalização do Rice (RLL), que foi promulgada no mesmo dia em 2018. Eles criticaram a liberalização das importações de arroz que resultaram no aumento, especialmente nos preços do arroz, Em contraste com sua promessa de diminuir o preço. Até o final de 2023, a maior “inflação de arroz” foi registrada em 19,6%, mais rápida nos últimos 14 anos. Comparado a 2022, o arroz aumentou cerca de ₱ 10 por quilograma no ano passado. Até 2024, o arroz aumentou em 1- ₱ 2 por quilograma. O preço dos mercados de arroz no país caiu mais.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/5-taong-rice-liberalization-law-ibasura/", "type": "article", "title": "PRWC »Lei de liberalização do arroz de 5 anos, abolida!", "description": "Agricultores e grupos de mulheres em Mendiola protestaram em 14 de fevereiro para pedir a demissão da Lei de Liberalização do Rice (RLL), que foi promulgada no mesmo dia em 2018. Eles criticaram a liberalização das importações de arroz que resultaram no aumento, especialmente no preço do preço do preço do preço do preço do preço do preço do preço do preço do preço, especialmente no preço do preço, especialmente no preço do preço do preço, especialmente no preço do preço do preço do preço, especialmente no preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço do preço de Arroz, em contraste com sua promessa de diminuir […]", "modified time": "2024-02-21T05:51:09+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}