{"title": "PC 21 de fevereiro - Quanto custa a vida de um trabalhador? Por contra -informação Rossusoia de 20/02", "published time": "2024-02-21T12-20-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCQAsuqoUXKxKAgI4DqUKVdxA5RLFx7KYe3obtzZveo5UzXks32yluUPcmJ-lu9kacXnKQ831LBmqtoRh3qa3JpYl_ck3ymr1_SJJwS3q-g9gE4rhw2LkFCwuEgXa6t-UGSJsVgDedJ8Z3CY61Lem3rkZmYfkcIlcva51cfD8LLymqqlfTkDpG3KcIPteQ/w526-h296/operai%20esselunga%202.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiSDVy7XZeV8ixFToKHsnO7fIov78UWEbByXpSsi98XYj5L2vFZmJqK9irLm0iHk0V7bTvtWJDxE2l3skF84uPrR3c2RYLc_U8Yg3r7kBoPqL_7cCbuDj8fbA-cOuMgVrcqNl4TZkNybcoQTCWr_YSEAJSKdMVGib0jEmyL4sdnlH_2ApJRgCsFMQgpxsWf/s320/operai%20esselunga%203.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5377667681421690607\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"400\" data-original-width=\"710\" height=\"296\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCQAsuqoUXKxKAgI4DqUKVdxA5RLFx7KYe3obtzZveo5UzXks32yluUPcmJ-lu9kacXnKQ831LBmqtoRh3qa3JpYl_ck3ymr1_SJJwS3q-g9gE4rhw2LkFCwuEgXa6t-UGSJsVgDedJ8Z3CY61Lem3rkZmYfkcIlcva51cfD8LLymqqlfTkDpG3KcIPteQ/w526-h296/operai%20esselunga%202.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCQAsuqoUXKxKAgI4DqUKVdxA5RLFx7KYe3obtzZveo5UzXks32yluUPcmJ-lu9kacXnKQ831LBmqtoRh3qa3JpYl_ck3ymr1_SJJwS3q-g9gE4rhw2LkFCwuEgXa6t-UGSJsVgDedJ8Z3CY61Lem3rkZmYfkcIlcva51cfD8LLymqqlfTkDpG3KcIPteQ/w526-h296/operai%20esselunga%202.jpg\" width=\"526\"/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n Quanto é o quanto é a \n vida de um trabalhador?\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quanto custam o \n Vidas de 5 trabalhadores?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quanto custam o \n vidas de centenas de trabalhadores que só morreram nesses primeiros meses \n do ano novo?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nada, para eu \n Os mestres não valem nada.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Um dos mestres \n que usaram os migrantes mortos e feridos que arriscaram suas vidas \n No canteiro de obras de Florence, ele também se recusou a responder não apenas \n Para as questões dos jornalistas, mas antecipou a linha que mestre, \n Grandes e pequenas, eles têm neste enorme massacre.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este gigantesco \n O canteiro de construção de Florence do contrato de Esselunga era na verdade uma selva \n dos contratos e subcontratos para a redução máxima. Está claro que em \n Esta cadeia os trabalhadores são o último anel, as vítimas \n sacrifício, explorado, mal pago e, além disso, mortos se o acidente, \n Sempre no horizonte neste sistema, ele ocorre.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Os responsáveis \n Eles não são difíceis de identificar, mesmo nas páginas dos jornais \n Eles se encontram: antes de tudo a família Caprotti de Esselunga, que \n Só nos dias de hoje você era carros promovendo com livros com os quais \n Ele o carro o leva. Uma família que se tornou ótima \n lucros e esses lucros os obtiveram na pele dos trabalhadores, \n dos trabalhadores, não apenas os diretos que trabalham em Esselunga, o \n cujas condições estão sob atenção várias vezes, mas em geral \n Cadeia que leva à situação e ao massacre de Florença.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <img border=\"0\" data-original-height=\"200\" data-original-width=\"350\" height=\"183\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiSDVy7XZeV8ixFToKHsnO7fIov78UWEbByXpSsi98XYj5L2vFZmJqK9irLm0iHk0V7bTvtWJDxE2l3skF84uPrR3c2RYLc_U8Yg3r7kBoPqL_7cCbuDj8fbA-cOuMgVrcqNl4TZkNybcoQTCWr_YSEAJSKdMVGib0jEmyL4sdnlH_2ApJRgCsFMQgpxsWf/s320/operai%20esselunga%203.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiSDVy7XZeV8ixFToKHsnO7fIov78UWEbByXpSsi98XYj5L2vFZmJqK9irLm0iHk0V7bTvtWJDxE2l3skF84uPrR3c2RYLc_U8Yg3r7kBoPqL_7cCbuDj8fbA-cOuMgVrcqNl4TZkNybcoQTCWr_YSEAJSKdMVGib0jEmyL4sdnlH_2ApJRgCsFMQgpxsWf/s320/operai%20esselunga%203.jpg\" width=\"320\"/>\n  Os trabalhadores - de \n Um deles o corpo foi encontrado apenas depois de muitos dias - você não \n Eles nem sabiam quem eram. Essas mortes são um pedaço de realidade \n muito grande na classe trabalhadora, da classe trabalhadora mais \n explorado que é composto de muitos imigrantes sem licenças de residência \n E em preto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <strong>\n   <b>\n    Mohammed \n Arrogância\n   </b>\n  </strong>\n  , 54 -Year -Od Tunisian,\n  <strong>\n   <b>\n    Muhammad l \n Com fome\n   </b>\n  </strong>\n  , 24 -ano -Vestido marroquino,\n  <b>\n   T\n  </b>\n  <strong>\n   <b>\n    OVIK \n Haider\n   </b>\n  </strong>\n  <b>\n   , Assim,\n  </b>\n  Também marroquino 43 anos e abaixo \n Os escombros foram encontrados o corpo de\n  <strong>\n   Eu sou misericordioso,\n  </strong>\n  <strong>\n   uma um\n  </strong>\n  Nche ele marroquino.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esses trabalhadores \n Eles vieram da área de Bergamo, Brescia, fizeram longas viagens para \n chegar ao\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Trabalhar. Não é bem conhecido, mesmo onde eles ficaram no \n semana de trabalho antes de retornar ao seu país.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dois deles são \n Claro que eles nem tinham a permissão de residência que os colocou \n nas condições de ter que aceitar qualquer emprego para trazer pão \n Em casa. A família e os que os conhecem dizem que uma parte deles \n O dinheiro foi para o Marrocos para os mesmos membros da família que ainda permaneciam lá.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Enquanto eu sou \n Romenos os três trabalhadores gravemente feridos que ainda estão no hospital e por \n um deles ainda não foi dissolvido do prognóstico enquanto nós \n vamos conversar.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quanto é o quanto é a \n vida desses trabalhadores? Quanto vale a riqueza produzida por eles \n trabalho deles? Vale muito para os mestres mestres, grandes e médios e \n Pequeno, da cadeia de exploração.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  É verdade para nós \n Muito mais a vida desses trabalhadores do que todo esse sistema.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E \n evidente que não haverá justiça para esses trabalhadores mortos \n Assim como os muitos trabalhadores mortos, se não lutarmos para abolir o \n sistema que mata, o sistema capitalista, o sistema baseado em \n lucro. Porque por trás dessas mortes, há, no final de tudo, \n Exploração e lucro, ou seja, as leituras do sistema social em \n Vivemos, que os trabalhadores pagam em empregos também com o \n vida.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas morrer está sozinho \n uma parte da guerra gigantesca que é conduzida contra eu \n trabalhadores, uma guerra feita de centenas, milhares de acidentes, de \n doenças ocupacionais, feitas por tudo o que é criado no \n A vida cotidiana dos trabalhadores, de suas famílias.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O novo código \n dos contratos. Todos hoje descobrem o novo código do contrato, os \"contratos em cascata\". A última etapa do uso selvagem de contratos \n e subcontratação que não é certo desses dias, nem certamente este \n O canteiro de obras começou com este governo. Os governos que têm \n precedido - tanto técnico quanto central - e na longa jornada \n para trás dos longos governos dos democratas cristãos, etc., todo o ciclo de \n Governos - Se você olhar para os governos em todos esses anos, poderá ver que \n Eles produziram continuamente o mesmo resultado: massacres dos trabalhadores, \n mortes no trabalho, massacres de todos os tipos, ferrovias, em cisternas, \n Nas plantas para explosões e incêndios, uma cadeia de massacres tem \n Dado à ladainha usual. Nesta ladainha usual, nada é \n Realmente mudou, de fato, se mudou, mudou para pior.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Essas mortes são \n culpa de todos os governos e todo esse sistema, isso deve ser dito \n claro. Não é o último governo que os matou. Claro, o último \n o governo contribuiu significativamente para a morte, \n para a execução desses trabalhadores, porque uma execução neste \n A guerra para lucro é a que ocorreu neste canteiro de obras.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Está claro que \n o último passo, antes de tudo procurado por Salvini e apoiado - dado o \n a mesma matriz de classe e a mesma concepção - de meloni e de \n Todos os governantes e ministros deste governo são válidos para \n Todos os canteiros de obras. Imagine o que se apresenta com os grandes \n Trabalhos, da ponte sobre o estreito de Messina até os trabalhos para o G7 de \n Puglia, etc. etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nesta cadeia \n O verão é a regra não excepcional. Nesta morte da cadeia \n É anunciado, o fim é conhecido e, portanto, é qualquer hipócrita \n Às vezes, denuncia os jornais e por todos quando isso acontece. E \n hipócrita, porque todo mundo sabe muito bem que esse sistema deve ser defendido \n E mantido vivo porque é o sistema deles. E este sistema \n Produz cadeia, \"Cascade\", morta no trabalho.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Está claro que \n Isso envolve a redução máxima, a competição de concorrência que leva à transformação do lugar de \n Eu trabalho em uma tumba, em um cemitério.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Neste contrato \n Os números variam. Existem 64 empresas, algumas com contratos \n fictício. Os 5 trabalhadores mortos estavam no terceiro nível de subcontratação. \n Para economizar salários, os trabalhadores não foram enquadrados em \n Contrato de construção - não que o contrato de construção tenha salvado quem sabe quem sabe \n que vive, fica claro, quando os sindicatos levantam suas vozes: “Não \n Eles estavam com o contrato de construção \", porque, aqueles que têm o contrato \n Estão protegidos edile? Eles não estão mortos, não fazem parte do público de \n morto no trabalho? Não chegue aos primeiros lugares entre os mortos no \n Trabalhar? - foram pagos como metalúrgicos, motoristas, guindastes e \n etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sem contrato \n É realmente aplicado, mas os contratos que foram assinados são \n Todos eram contratos a perder, seja claro. A cadeia de contratos \n nacional nos últimos anos se transformou em uma cadeia de \n piora precisamente sobre o desempenho do trabalho, segurança, para \n Não fale sobre salários objetivamente reduzidos, porque não \n o contrato não recuperou a inflação nem o custo do aumento \n produtividade e assim por diante. Salários baixos, contratos \n insuficientes são para toda a classe trabalhadora. A inalação é \n Uma constante certamente facilitada pela cadeia de subcontratação.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas a cadeia de \n Subcontratação não é a exceção, é a consequência lógica do sistema \n dos contratos, é a conseqüência lógica dos contratos que não \n proteger, é a conseqüência lógica do sistema geral que lá \n promove.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  As empresas são \n Como vampiros, nunca é suficiente para ele. E, portanto, o \n sua sede de lucros exacerbados pela competição, pela crise econômica \n que alimenta esta competição, causa as obrigações de \n Segurança, o treinamento dos trabalhadores falham.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas o \n treinamento de trabalhadores, mas que treinamento se as condições de \n o trabalho está fora de controle no sentido de que eles não protegem e não são \n Com base na proteção da primazia da vida dos trabalhadores? Mas \n Certamente também nesse terreno, sempre pioramos. Não \n Somente as leis são insuficientes, mas as leis são amplamente \n inaplicado e não a partir de agora, sempre e cada vez mais, como você é que sim \n A força coletiva dos trabalhadores é enfraquecida, a existência de um \n União que protegeria as condições de trabalho diariamente. \n Sem a união que protege as condições de \n trabalho, sem uma batalha diária rígida pelo aplicativo \n das leis, é claro que a segurança é realmente confiada ao \n sorte a vida dos trabalhadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas a vida de \n Os trabalhadores são - precisamente pelo fato de serem trabalhadores de \n Um sistema capitalista - é má sorte, é a tragédia de \n tragédias de um sistema fundado na exploração do homem \n no homem.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Como não tentar \n Indignação para as coisas que o ministro Calderone diz? um odioso \n pessoa, o chefe de consultores trabalhistas, o guarda da raposa \n do galinheiro, cujo único objetivo é claramente incentivar o clássico \n categoria dos servos do mestre: os consultores de trabalho são usados \n Leis trabalhistas de erlude. Pense em colocá -los para fazer os ministros que \n O que eles farão se não construir um sistema com base na eliminação de \n leis no trabalho, indo contra todos aqueles cadarços e cadarços que eu \n Os mestres não querem a exploração gratuita da força de trabalho que \n produz a cadeia infernal que se traduz na morte de \n trabalhadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O ministro de \n Eu fui lá e tive o rosto difícil de dizer que ele tem \n aumento de inspetores de trabalho quando todos sabem disso \n Os inspetores trabalhistas na maioria das realidades desapareceram. \n Seus poderes, no entanto, não estendidos, foram reduzidos. \n A ação do notório ministro Sacconi do governo de Berlusconi é \n era sempre para transformar os inspetores em consultores de \n Empresas e boa vontade, o bom arranjo de muitos inspetores, certamente não cumpre os inspetoras de trabalho que eles transformaram \n Em tudo isso, tanto que inspetores e inspetores de \n trabalho que foi no passado que se aposentou \n Eles são lembrados enquanto atualmente quem pode se lembrar do \n Inspetores trabalhistas?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O fato \n O jornal de hoje sustenta que não \n Não houve inspeção para este enorme canteiro de obras, ou seja, \n Um enorme canteiro de obras que é quase tanto quanto um bairro, tanto que \n É verdade que o colapso deste canteiro de obras alarmou todos \n E ele poderia causar a morte não apenas daqueles que trabalharam, mas também daqueles que moravam lá, incluindo crianças que estudavam, etc. etc. Bem, \n como não exigir que onde existem grandes canteiros de obras ou no \n áreas industriais, nas grandes áreas industriais de contratos, não \n É uma estação permanente dos inspetores?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Não que estes \n as estações podem salvar quem sabe quais vidas, mas certamente têm \n um mínimo de efeito de dissuasão. As estações de insisão nos locais devem ser fornecidas \n de trabalho como os canteiros de obras se abrem, os grandes canteiros de obras e sim \n Equipe todas as estruturas para manter os grandes canteiros de obras, uma estação de trabalho permanente dos inspetores de trabalho, \n Claramente auxiliado pela AUSL e tudo o que você precisa. Por que não \n Não há relação entre grandes dimensões de canteiros de obras, área \n Industrial, maré de contratados e inspeção de \n trabalho e os órgãos de controle tão chamados.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tão evidente quão ridículo todas as medidas que não são mais nem menos do que \n Isenções fiscais como os prêmios aos mestres se o trabalhador não morrer.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então chegamos ao ponto em que não fazer os trabalhadores morrerem \n Um prêmio, uma isenção ou bônus fiscal ou outro. Exatamente o \n Nelly, a norma não deveria ser? Não, outra anistia, para di \n mais estimativa, descontos contribuintes e penalidades em troca do \n prometa entrar em ordem.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ao longo de 2023 \n 1485 foram as mortes no trabalho. Somente em 16 de fevereiro 15 \n Os trabalhadores morreram no trabalho. Desde o início do ano de 194 morreu, \n dos quais 148 materialmente no local de trabalho e 46 em andamento.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esta cadeia agora \n É praticamente legalizado por este governo. \"Legalizado\": este \n Que foi sancionado agora é legalizado, tolerado. As grandes palavras \n Aqui eles não devem servir, é necessária uma batalha corporal e uma e uma \n estrutura organizada em empregos. Esta estrutura hoje não \n Existe, essa estrutura deve ser construída, essa estrutura merece o \n mudança da organização sindical e os métodos e formas de \n luta contra as mortes no trabalho em si.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Agora a mãe de \n Todas as leis é a permissão de residência para todos \n trabalhadores migrantes porque isso o torna mais chantageado e \n Portanto, mais exposto a mortes no trabalho. Então não é apenas \n sobre as leis para conter as mortes no trabalho que você pode agir, mas \n em todas as leis que produzem essa condição: contrata \n redução máxima, \"cascata\", os tipos de contatos que existem, o \n sistema de controles que certamente é visto pelos mestres como um \n Desconforto, algo a evitar. Quantos truques são quando eu existe \n Verificar? Quem realmente fez as atividades de inspeção sabem \n Muito bem. Como o inspetor chega os proprietários tentam se esconder \n Tudo o que pode ser sancionado com efeitos às vezes quase tragicômicos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este governo é \n Responsável, os mestres são responsáveis ​​por essas mortes. Não é \n É verdade que eles são trágicos fatalidade nem muito menos dos quais dependem \n \"Pilone não colocado bem\": fica claro que em uma condição de \n Este gênero qualquer erro, qualquer operação não conduzida \n Bem, pode ser traduzido para a morte, o massacre.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Coloque i \n trabalhadores seguros no local de trabalho significa colocá -los para \n Teste de erro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este tipo de \n guerra que os mestres lideram, o sistema, os governos, este \n O governo, requer uma resposta adequada à guerra de classes. Guerra \n aula no trabalho, guerra de classes contra o território, \n Guerra geral da classe.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Finalmente, dois \n palavras. Quanto vale a vida dos trabalhadores? 2 horas de greves!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O \n O ridículo trombonato e servilidade de Landini, mesmo em frente ao \n Morte dos Proletários, dos trabalhadores de Luigi Sbarra, o secretário \n do CISL agora secretário do governo, que não queria fazer \n Nem mesmo as 2 horas de greve, se as grandes organizações sindicais \n Eles consideram isso o custo, do que pode ser feito diante de \n mortos, massacres, obviamente este é o anel em que precisará \n intervir.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Claro, você tem que \n intervir. Através das organizações sindicais alternativas, \n certamente melhor que os oficiais, mas certamente com o \n construção de um conflito diário e prolongado, parte do \n Conflito geral.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Escusado será dizer \n O que acontece na questão da ponte: os processos, o \n Investigações, absolvições, penalidades ridículas. Sobre penalidades \n ridículo, é claro que sempre fomos para o aumento das penalidades, em \n Este sentido o pedido de introdução de um novo crime deve \n Encontre -nos concordar, mas todos sabemos que a experiência de todos \n Esses anos mostram que não é o aumento de crimes que produz um \n melhor segurança porque tudo é confiado aos governos, a \n Estado, ao sistema que os aplica e este sistema é o sistema de \n A execução negou não o sistema de justiça que faz justiça às mortes no trabalho.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Certamente o \n Apenas resultados positivos nesses eventos foram mantidos não apenas \n Quando os membros da família, os companheiros de trabalho estavam na peça, têm \n participou com solidariedade humana e apoio dando continuidade \n para a luta, para a guerra no local de trabalho para remover as causas que \n Eles produziram a morte, com participação nos processos. Estes são \n certamente não a \"solução\", mas formas de luta necessárias para \n Construindo a força do material que pode levar a uma solução.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas está claro que \n De todo o nosso discurso, desce inevitável que o único \n Solução é a revolução.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E, por favor, você não nos diz que eles são \n Palavras, não nos diga \"Sim, mas quem faz?\" e assim por diante. Esse tipo \n da fala estabelecida como um lugar comum, o senso comum, nos arquivos \n de trabalhadores e massas populares, contribuíram para a morte de \n Esses trabalhadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Isso sim sim \n pode dizer em voz alta: mesmo que todos se considerem absolvidos, você é \n tudo envolvido. Porque a revolução é a única solução.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Quanto vale a vida de um trabalhador? Quanto são a vida de 5 trabalhadores válidos? Quanto a vida de centenas de trabalhadores que morreram apenas em q ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-21-febbraio-quanto-vale-la-vita-di.html"}