{"published time": "2024-02-21T99-99-86", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Mapa-de-avance-de-la-invasion-rusa-en-Ucrania.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Essa resistência na Ucrânia transformou a invasão imperialista em uma guerra nacional, com milhares de mortos e civis, milhões de regiões deslocadas e inteiras devastadas. Grande parte da infraestrutura energética ucraniana é destruída.\n  </p>\n  <p>\n   É o maior conflito militar da Europa desde a Segunda Guerra Mundial no século passado.\n  </p>\n  <p>\n   A Ucrânia está atualmente em uma situação militar difícil. Mas seu povo, incansável e heroicamente, lutando contra o progresso das forças russas, que mantêm grande parte do território, juntamente com a anexação da Península da Crimeia que ocorreu em 2014. A Ucrânia causou dezenas de milhares de casuais ao exército russo, entre mortos morto e ferido. Apesar da adversidade e inferioridade de tropas e armamentos, as forças ucranianas continuam a atingir as forças russas.\n  </p>\n  <p>\n   OTAN (Organização do Tratado do Atlântico Norte) Uma aliança militar entre os Estados Unidos, que continua sendo a principal superpotência econômica, política e militar, e mais de 30 países da Europa, incluindo Inglaterra, Alemanha e França, colocaram suas garras nesta guerra, dando Apoio financeiro, equipamentos bélicos e aconselhamento militar ao governo da Ucrânia.\n  </p>\n  <p>\n   Até agora, a OTAN impediu que suas tropas entrassem na guerra. A Ucrânia não faz parte dessa aliança, embora os países que compartilhem fronteira com isso, alguns deles, como a Polônia, fronteira com a Rússia. Em 2023, a Finlândia ingressou, que compartilha mais de 1.000 km de sua fronteira com a Rússia. A Suécia está perto de entrar na aliança.\n  </p>\n  <p>\n   Desde 24 de janeiro, a OTAN está realizando os maiores exercícios militares em sua história, com a implantação de mais de 90 mil soldados, dezenas de aeronaves de combate, helicópteros, tanques, \"inúmeros veículos aéreos não tripulados\", guerras de guerra, porta -aviões, etc. \"O exercício foi projetado para simular a resposta da Aliança das 31 Nações a um ataque de um oponente como a Rússia\", permitiu transcender a mídia ocidental.\n  </p>\n  <p>\n   A Rússia responde ao planejamento dessas manobras e o vice -ministro de Relações Exteriores da Rússia declarou: “Esses exercícios são outro elemento da guerra híbrida que o Ocidente está desencadeando contra a Rússia. Um exercício nessa magnitude (...) marca o retorno definitivo e irrevogável da OTAN aos esquemas da Guerra Fria, quando o processo de planejamento militar, recursos e infraestrutura foi preparado para um confronto com a Rússia ».\n  </p>\n  <p>\n   Na Rússia, confirmando o controle de Putin sobre o governo para as próximas eleições, a prisão de Alexei Navalny apareceu na prisão, um oponente bem conhecido do presidente russo. O governo desse poder imperialista tenta silenciar o custo da guerra na Ucrânia, com milhares de mortos e dezenas de milhares de jovens que deixam o país para evitar serem recrutados.\n  </p>\n  <p>\n   Na Europa, a Alemanha lida com o maior orçamento militar em décadas e tenta se posicionar como líder continental após o fracasso de sua política de conter a Rússia através do comércio, através da compra de gás e petróleo. Estima -se que, para reabastecer a quantidade de armas que a Europa enviou para a Ucrânia, ele terá entre 5 e 10 anos, segundo o chefe de Rheinmetall, o principal monopólio dos armamentos alemães. Mais de 12.000 soldados alemães começaram a realizar exercícios militares, preparando -se para a guerra.\n  </p>\n  <p>\n   Enquanto o imperialismo chinês levanta a \"neutralidade\" nesse conflito, todas as suas ações mostram alinhamento com os russos. No início de fevereiro, o presidente chinês Xi Jinping declarou em uma conversa telefônica com Putin de que \"a Rússia e a China devem colaborar de perto para defender sua segurança e se opor a interferências estrangeiras\". No ano passado, Xi Jinping declarou uma \"amizade sem limites com Putin\". A China está muito interessada no comércio de sua produção eletrônica com a Rússia (país fronteiriço) e deseja aproveitar o preço do gás e petróleo russo.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    A guerra na Ucrânia entra nas eleições dos Yankees\n   </strong>\n  </h3>\n  <p>\n   Em novembro deste ano, as eleições presidenciais serão realizadas nos Estados Unidos. O atual presidente do Imperialismo Yankee, Joe Biden, do Partido Democrata, tem aspirações de re -eleição. Seu principal candidato é o ex -presidente do Yankee e atual candidato republicano Donald Trump.\n  </p>\n  <p>\n   Biden está alegando que o Congresso Yankee aprovava 60.000 milhões de dólares em ajuda militar para a Ucrânia em um pacote de guerra mais amplo, que também inclui cerca de 14.000 milhões de dólares para Israel e outra soma para Taiwan. O complexo industrial militar Yankee está obtendo imensos lucros com o aumento do perigo da guerra entre os poderes imperialistas e o fogonea.\n  </p>\n  <p>\n   Tump, por outro lado, que coloca as condições a esse pacote multimilionário no Congresso, Polvarda aumentou na semana passada dizendo que, se os países europeus da OTAN não se atualizassem com as despesas da OTAN, se fosse presidente, ele não os defenderia antes de um eventual ataque russo.\n  </p>\n  <p>\n   Após essas declarações, o secretário geral da OTAN, Jens Stoltenberg, esclareceu que 18 países dos 31 membros atingiram uma despesa de 2% do seu PIB no orçamento militar. Os países da OTAN investirão mais de 380 bilhões de dólares em rearmanesa que sofrem.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    Fatores de guerra crescem rapidamente\n   </strong>\n  </h3>\n  <p>\n   Todos os imperialismos estão presentes na guerra na Ucrânia, que marca um marco muito importante como um fator da Guerra Mundial. Desde o final do ano passado, esses fatores se juntaram aos ataques genocidas de Israel à Palestina, que já causaram mais de 30.000 civis e mais de dois milhões de palestinos deslocados. Outro foco do crescente conflito é aquele que enfrenta a China imperialista com Taiwan, sustentada pelos Yankees e outros poderes, com todas as consequências no controle do mar da China.\n  </p>\n  <p>\n   Todos esses fatores de guerra agravam a condição dos países oprimidos e também nos trabalhadores e povos dos países imperialistas: as taxas de inflação e desemprego estão atingindo valores recordes em todo o mundo. A Grã -Bretanha e o Japão anunciaram oficialmente na semana passada que suas economias entraram em recessão. A saída das crises cíclicas do capitalismo é, para os países imperialistas, sempre com guerras.\n  </p>\n  <p>\n   Dois anos após a invasão imperialista russa da Ucrânia, reafirmamos o que foi levantado pelo 13º Congresso de nosso partido, em outubro de 2022: “Da PCR, repudiamos a invasão russa à Ucrânia. Reafirmamos toda a nossa solidariedade ao povo ucraniano que nos opomos à guerra imperialista. Nem a Rússia, os Estados Unidos e a OTAN. A Ucrânia tem o direito de decidir seu destino. Defendemos a soberania e a auto -determinação dos povos. Continuamos a denunciar o imperialismo russo e a intervenção do imperialismo Yankee e da OTAN, que colocam o mundo à beira de um novo confronto imperialista que só trará mais sangue e dor aos povos do mundo. ”\n  </p>\n  <p>\n  </p>\n  <h5>\n   Foto: Mapa antecipado de tropas russas no território ucraniano\n  </h5>\n  <p>\n   Hoje n ° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/dos-anos-de-la-invasion-imperialista-rusa-a-ucrania/", "type": "article", "title": "Dois anos de invasão imperialista russa para a Ucrânia", "description": "Essa resistência na Ucrânia transformou a invasão imperialista em uma guerra nacional, com milhares de mortos e civis, milhões de regiões deslocadas e inteiras devastadas. Grande parte da infraestrutura energética ucraniana é destruída. É o maior conflito militar da Europa desde a Segunda Guerra Mundial no século passado. Atualmente Ucrânia ...", "author": ["carga"], "categories": ["Internacional"]}