{"published time": "2024-02-21T03-05-51-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/07/human-rights-violations-arrest-assault.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/07/human-rights-violations-arrest-assault.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/07/human-rights-violations-arrest-assault.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  As últimas semanas de prisão, espionagem e assédio de elementos militares contra progressistas e ativistas na região de Negros, Bicol e Southern Tagalog registraram nas últimas semanas.\n </p>\n <p>\n  Em Negros Occidental, a polícia prendeu Pertinisa Jereula Charita, 55, enquanto visitava o marido na prisão em San Carlos City em 13 de fevereiro. De acordo com os defensores dos direitos humanos Negros (HRAN), a polícia prendeu Charit.\n </p>\n <p>\n  Charita, membro do irmão Negros e da Federação Nacional de Trabalhadores de Açúcar (NFSW), foi a esposa de Leon Charita, que foi presa em setembro de 2019 em um caso de posse ilegal de armas de fogo e explosivos. Pertinisa estava com seus filhos e netos quando visitou Leon para comemorar seu aniversário na prisão.\n </p>\n <p>\n  Em Albay, os soldados do 9º ID viajaram e atacaram os parentes da assistência do agricultor para a gestão de recursos, educação e reabilitação Incorporated (Farmer Inc), Maggie Seva, seu funcionário administrativo, e Stap Fidel Mirando durante a primeira parte de fevereiro. Os parentes dos dois estavam sujeitos a interrogatório ilegal.\n </p>\n <p>\n  Em Rizal, um elemento do segundo id em Barangay San Isidro, Antipolo City, Rizal foi alojado da segunda semana de fevereiro e em questão de líderes de massa do movimento progressista em Rizal. O soldado foi civilizado e fingiu ser um funcionário da prefeitura de Antipolo para realizar a espionagem. Segundo os vizinhos, os soldados estão levando -lhes informações e números pessoais no celular dos líderes da MASA.\n </p>\n <p>\n  Em Mindoro Oriental, o pessoal militar e da polícia estava com problemas com pescadores e grupos humanitários que conduzem um projeto de construção de barcos em Naujan em 7 de fevereiro. O projeto visa distribuir barcos e equipamentos de pesca aos afetados pelo derramamento de óleo no ano passado. Depois que o programa foi arruinado, os militares não tinham vergonha de que o programa fez parte da campanha nacional da Força-Tarefa-Elcac.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/pag-aresto-paniniktik-at-panggigipit-ng-militar-sa-negros-bicol-at-southern-tagalog/", "type": "article", "title": "PRWC »prisões, espionagem e pressão militar em Negros, Bicol e Tagalo do Sul", "description": "As últimas semanas de prisão, espionagem e assédio de elementos militares contra progressistas e ativistas na região de Negros, Bicol e Southern Tagalog registraram nas últimas semanas. Em Negros Occidental, a polícia prendeu Pertinisa Jereula Charita, 55, enquanto visitava o marido na prisão em San […]", "modified time": "2024-02-21T06:15:59+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}