{"published time": "2024-02-21T03-15-10-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.apex-mining-1024x712.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.apex-mining-1024x712.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.apex-mining-1024x712.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  A catástrofe de deslizamentos de terra em 6 de fevereiro em Maco, Davao de Oro (ex -Vale de Compostela) é o pior das poucas tragédias sofridas em Mindanao, e em Davao de Oro, que é um dos centro da mineração nas Filipinas, e não primeiro envolvido em A APEX MINING Corporation Company. As pessoas em toda a região de Davao há muito tempo estão de pé, e a soma dos nativos em Mindanao contra mineração grande e prejudicial.\n </p>\n <p>\n  No meio da tragédia em seu portão, e ao contrário da falsa simpatia e depressão, um minuto não interrompeu suas operações e os restantes trabalhadores de minas continuaram trabalhando.\n </p>\n <h3>\n  História de devastador e pilhagem\n </h3>\n <p>\n  O ápice começou a minerar na terra ancestral das tribos de Mansaka em Maco, em 1976. Como em outros lugares, não apenas destruiu a ecologia da floresta e da terra, mas também destruiu o sustento e a cultura tradicionais do povo. Nos anos que se seguiram, evacuou gradualmente o Mansaka para suas comunidades e eles foram escravizados como trabalhadores em sua mina ou sistema de apoio.\n </p>\n <p>\n  No passado, isso é notório em salários baixos e condições de trabalho inseguras. Suas operações foram suspensas em 2000 após serem acusadas pelos trabalhadores. Retornou como uma mineração em grande escala sob a supervisão da Corporação de Mineração de Goldridge estrangeira (empresa americana), Viclode Mining Corporation e Mintricor Inc. Em 2003. A mina foi comprada pela Crew Gold (que era então a Canadian Company) em 2009, que foi vendida à ASVI (Malásia) em 2009. Em 2013, Monte Oro comprou por Enrique Razon Jr e seus colegas do Comprador.\n </p>\n <p>\n  APEX's currently minimized is subject to two MPSAs-MPSA-225-2005-XI covering 679.02 hectares in the Barangay Mascara and Teresa, and MPSA-234-2007-XI covers 1,558.53 hectare Barangay of Masara, Hot, Tagbaros, New Leyte, Elizalde and Novo Barili em Maco, e partes da cidade vizinha de Mabini. Em 2023, a empresa expandiu suas operações quando comprou a Asia Alliance Mining Resources Corp. Mantendo uma permissão para extrair 20.000 hectares em maco, Mabini e Maragusan, todos em Davao de Oro.\n </p>\n <p>\n  Já se passaram 25 anos, que podem estender dois MPSAs a mais 25 anos ou até 2030 e 2032. Estima -se que seja capaz de obter o escopo de apenas dois MPSAs de 1.250.000 onze de ouro. Em 2022, a empresa obteve um lucro líquido de 3,339 bilhões, que foi de 316,1% em comparação com 2021. Em 2023, registrou um lucro líquido de 2,3 bilhões nos primeiros nove meses.\n </p>\n <p>\n  Em troca da pilhagem de recursos naturais, a empresa pagou apenas um imposto especial de 4% do estado reacionário. A empresa atrasou constantemente o fornecimento de uma obrigação baixa de 1% para o governo e as tribos locais. Depois de quase quatro décadas, a única contribuição do ápice para a comunidade era uma escola e um centro de saúde. A moradia construída para seu próprio trabalhador foi construída junto com uma organização não governamental. O mais furioso, o Tribung Mansaka e o escravo em sua própria terra continuam sendo um dos mais pobres do país.\n </p>\n <p>\n  De acordo com um estudo realizado pela própria empresa, sua ocupação de mineração está constantemente chovendo, pior entre novembro e fevereiro. O solo está embalado aqui e é vulnerável à erosão. Também está na área com uma linha de falha. Em outro estudo estadual, 80% de Davao de Oro é decidido \"Geohazard\" ou localização perigosa. Apesar desses atributos, não apenas continuou, as operações minhas, especialmente o ápice, foram ainda mais exacerbadas.\n </p>\n <p>\n  No grupo florestal por natural, muitos deslizamentos de terra não são mais relatados. Com exceção da mineração aberta da Apex, a empresa produz túneis no subsolo. Ele sacode o solo e as rochas do fundo, o que aumenta ainda mais a possibilidade de erosão de grande pedaço de montanha.\n </p>\n <h3>\n  História da violência\n </h3>\n <p>\n  Como em outros lugares, a mineração é uma mineração em Davao de Oro. O sucessivo regime reacionário lançou a brutal campanha de repressão e militarização em toda a comunidade Mansaka. Em 2017, pelo menos três batalhões da AFP iniciaram o extenso bombardeio do ar, pressão sobre civis a \"render -se\", matando civis em massa e civis comuns, prisões ilegais e detenção e outros abusos e assédio\n </p>\n <p>\n  Destacamentos de CafGu e campos militares, que servem como guardas e defensores das operações da minas, a província. O 66º IB está incluído no 10º ID Commander. Há uma longa lista de crimes de guerra e violações dos direitos dessa divisão, não apenas na região de Davao, mas também em Bukidnon, Agusan del Sur e Surigao del Sur.\n </p>\n <p>\n  Entre as vítimas do 66º IB estavam Marcelo Montena, que foi morta por soldados em janeiro de 2014, em frente à sua loja. Montena é membro do Conselho de Indug Katalan, a organização que lidera a acusação de mineração de ápice sobre os danos que traz aos agricultores e comunidades de Lumad. Em 2013, a organização pressionou o APEX a fornecer ₱ 3,6 milhões e reparar a infraestrutura danificada após sua comunidade Typhoon Pablo.\n </p>\n <p>\n  Em 10 de abril de 2014, os lutadores vermelhos sob a nova região do exército do exército do povo, Mindanao, atacaram a mina de ápice que ainda era de propriedade de empresas canadenses e malaias, como uma punição pela expansão contínua de mineração subterrânea e aberta. Apesar disso, o movimento revolucionário alertou repetidamente os danos generalizados causados ​​por tal expansão aos nativos e ao meio ambiente.\n </p>\n <p>\n  Durante esse período, a empresa expandiu a floresta restante em maco, declarada protegida pelo cidadão revolucionário na área. O outro pecado da Apex inclui; 1) não dar às vítimas dos dois deslizamentos de terra em 2007 e 2008, 2) baixos salários e carreira arbitrária de seus trabalhadores, 3) falha em reabilitar rios e pontes no maco que promete moradores e 4) financiamento ativo do 9º IB Operações de combate implantadas na província.\n </p>\n <p>\n  Os militares em 2022 declararam Davao de Oro \"livre de insurgência\" e celebrou grandes empresas de minas. Apesar disso, alguns batalhões da AFP permanecem nas comunidades e trabalhadores de Lumad para suprimir a resistência de qualquer povo. Diante da pressão contínua e do abuso de direitos e, especialmente, diante da blasfêmia, as emoções do povo continuam a subir e lutar.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/kamatayan-sa-mina/", "type": "article", "title": "PRWC »Morte na minha", "description": "A catástrofe de deslizamentos de terra em 6 de fevereiro em Maco, Davao de Oro (ex -Vale de Compostela) é o pior das poucas tragédias sofridas em Mindanao, e em Davao de Oro, que é um dos centro da mineração nas Filipinas, e não primeiro envolvido em A APEX MINING Corporation Company. As pessoas mantêm há muito tempo o […]", "modified time": "2024-02-21T03:44:32+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}