{"published time": "2024-02-21T99-99-95", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/alambrado.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <ol>\n   <li>\n    Grupo de alta sorte: 1.148.000 hectares. Companhia chinesa associada à Pampa Energy.\n   </li>\n   <li>\n    Grupo Benetton: 920.000 hectares. Proprietário do grupo italiano da Argentine South Land Company.\n   </li>\n   <li>\n    Integra Lithium. 573.000 hectáreas. Grupo Vila Manzano.\n   </li>\n   <li>\n    Cresud. 538.822 hectares. Empresa presidida por Eduardo Elzstain, proprietário da IRSA.\n   </li>\n   <li>\n    Estão Agston. 328.400 Hectáreas. Firma Suiza en litigio Judicial.\n   </li>\n   <li>\n    Sominate 328.400 hectares.\n   </li>\n   <li>\n    Mais a gasolina 320.000 hectares. A Edith Rodriguez Company foi dirigida por Edith Rodriguez. Litio.\n   </li>\n   <li>\n    Grupo de Compâncias Pérez. 293.000 hectares. Através das empresas Molino e Goyaike.\n   </li>\n   <li>\n    Arauco SA. 264.334 hectares. Chile.\n   </li>\n   <li>\n    Grupo Los Grobo. 260.000 hectares. Família Grobocopatel, aluguel de terras.\n   </li>\n   <li>\n    Adecoagro. 217.810 hectares. Iluminação capitais.\n   </li>\n   <li>\n    Ledesma Saai. 212.429 hectares. Empresa dirigida por Carlos Blaquier, até sua morte em 2023, sem ser julgada por crimes contra a humanidade durante a última ditadura militar.\n   </li>\n   <li>\n    Grupo AGD. 200.000 hectares. AGITER GERAL AGD. Roberto Urquia.\n   </li>\n   <li>\n    Lartirigoyen e CIA. 180.000 hectares. Integra a Associação de Negócios Argentinos (AEA), empreendedores do \"Círculo Vermelho\".\n   </li>\n   <li>\n    Família Ochoa Paz. 176.000 hectares.\n   </li>\n   <li>\n    Grupo MSU. 172.195 hectares. Manuel Santos Uribelarrea.\n   </li>\n   <li>\n    El Palauco 170.000 hectares. Luis DeMarcchi, Carlos Santalesa e Sergio Rostagno.\n   </li>\n   <li>\n    Neve de Mendoza. 145.460 hectares. Grupo Walbrok, empresário Malay Pakiri Aarugam.\n   </li>\n   <li>\n    Grupo Duhau Candelaria e Urbano. 130.000 hectares.\n   </li>\n   <li>\n    Corporation America 105.397. Eduardo Eurnekian, onde Milei trabalhava.\n   </li>\n  </ol>\n  <p>\n   Esta lista deve ser adicionada propriedades estratégicas como o magnata britânico Joe Lewis, com seus 12.000 hectares no lago Escondido e seus grandes trilhos aéreos em Río Negro.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/los-duenos-de-la-tierra/", "type": "article", "title": "Os donos da terra", "description": "Hisgh Luck Group: 1.148.000 hectares. Companhia chinesa associada à Pampa Energy. Grupo Benetton: 920.000 hectares. Proprietário do grupo italiano da Argentine South Land Company. Integra lítio. 573.000 hectares. Grupo Vila Manzano. Cresud. 538.822 hectares. Empresa presidida por Eduardo Elzstain, proprietário da IRSA. Estomonte AGSA. 328.400 hectares. Suíça assinatura em litígios judiciais. Sominate 328.400 ...", "author": ["carga"], "categories": ["Política"]}