{"published time": "2024-02-21T01-58-40-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Minorias nacionais em Sitio Dalicno, Barangay Ampucao, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet Productions, Recurso 103 (APSA 103) no ITOGON-SUY-SUY SUPERSO RUENTERS, INC. Eles dizem que muitas irregularidades no processo de receber consentimento livre, prévio e informado (FPIC) na Comissão Nacional de Povos Indígenas (NCIP), por isso é elegível para isso. Isri é uma empresa de propriedade da Apex Mining Corporation Inc. por Enrique Razon Jr.\n </p>\n <p>\n  De acordo com a Organização dos Povos Indígenas de Dalicno (DIPO), o NCIP GIMIP deve tomar o FPIC. Não é suficiente para suas informações compartilhadas para os assemblies que levam à assinatura do Memorando de Acordo em 20 de setembro de 2023. Ele também remove a aprovação das comunidades afetadas, o que é apropriado para o processo de opressão.\n </p>\n <p>\n  \"A questão é dividida no povo das pessoas. A comunidade de Dalicno, organizando -se em Dico, é tratada apenas como 'grupo separatista' e foi liberada mal nas 'organizações indígenas autorizadas'. A vida e a subsistência são perigosos (o projeto) \"a declaração da organização.\n </p>\n <p>\n  O APSA 103 é de 581 acres nas aldeias de Ampucao, Poblacion e Virac em Itogon, Benguet. As operações de Mina ocorrerão em Dalicno, com suas fontes de água, sepulturas sagradas, escolas e igrejas chamadas \"zonas de acúmulo\".\n </p>\n <p>\n  O povo Dalicno acredita que, embora as \"zonas de acúmulo\" possam ser \"não zona de mineração\" e se torne \"zona tampão\", pois as áreas de água não serão afetadas pela minha. Eles disseram que o efeito meu era muito claro, especialmente com o proprietário da mineração de ápice, em recente deslizamento de terra em Masara, Maco, Davao de Oro.s\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/mina-sa-apex-isri-ginasalikway-sa-benguet/", "type": "article", "title": "PRWC »Mina em Apex-Isri, rejeitado por Benguet", "description": "Minorias nacionais em Sitio Dalicno, Barangay Ampucao, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet Productions, Recurso 103 (APSA 103) no ITOGON-SUY-SUY SUPERSO RUENTERS, INC. Eles dizem, muitas irregularidades no processo de receber consentimento livre, prévio e informado (FPIC) em [...]", "modified time": "2024-02-21T12:47:08+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}