{"published time": "2024-02-21T03-04-19-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/sityo-balubad-demolisyon.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/sityo-balubad-demolisyon.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/sityo-balubad-demolisyon.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Moradores de Sitio Balubad, Barangay Anunas, a cidade de Angeles novamente falharam em outro policial, co -estrelando a Clarkhils Properties Corporation, que demoliu sua comunidade desde 7 de fevereiro. Use para despejo forçado dos residentes.\n </p>\n <p>\n  O plano de demolição afetou mais de 500 famílias nas terras de 72 hectares que a empresa apreendeu. Estima -se que 2.000 residentes são vítimas de crises de terra. Além disso, o seqüestro e a demolição também temiam que as aldeias vizinhas de Cuayan e Sapangbato fossem afetadas.\n </p>\n <p>\n  Apesar da falta de uma ordem de memorando, a polícia, Swat e Tim para demolição para o cidadão em Sitio Balubad foram forçados a entrar novamente. Foi roubado, os executores e o dono da casa que eles tentaram destruir foram espancados e feridos. Outros moradores responderam imediatamente e defenderam sua comunidade.\n </p>\n <p>\n  A polícia não respeita os moradores. Jogou uma arma para os civis. Tim apedrejou a demolição dos moradores dos quais 20 foram feridos. O estado e as forças de Tim retornaram no dia seguinte para demolição e forçaram a barricada a entrar.\n </p>\n <p>\n  Devido à unidade e defesa dos moradores, eles novamente evacuaram a polícia e restringiram a demolição. O mesmo aconteceu em outubro de 2023, quando eles tentaram abolir sua barricada para derrotar a demolição.\n </p>\n <p>\n  Famílias em Sitio, possuem a terra e têm documentos (Certificado de Prêmio de Propriedade da Terra) e recibos de seu pagamento integral ao Landbank das Filipinas.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/tangkang-demolisyon-sa-sityo-balubad-sa-angeles-city-binigo/", "type": "article", "title": "PRWC »Tentativa de demolição no Sitio Balubad em Angeles City, Bully", "description": "Moradores de Sitio Balubad, Barangay Anunas, a cidade de Angeles novamente falharam em outro policial, co -estrelando a Clarkhils Properties Corporation, que demoliu sua comunidade desde 7 de fevereiro. Para uso em forçado […]", "modified time": "2024-02-21T06:31:33+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}