{"published time": "2024-02-21T99-99-82", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/protesta-trabajadores-de-la-cultura.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Os ataques permanentes do governo de Milei e de seus capangas que questionam sua política de esvaziar e refinanciar de instituições culturais públicas e privadas de longa experiência e reconhecimento internacional, e a quem criticam a ignorância do governo sobre o funcionamento e a gestão cultural causam desânimo, inquietação, mal -intencionada, mal -intencionada, mal -intencionada, desconfortativa, inquietação, mal -intencionada, mal -intencionada, a inquietação, a inquietação, Medo e raiva.\n  </p>\n  <p>\n   Sua forte ofensiva contra Lali Espósito não tem limites. Enquanto o de \"La Operara\" e seu vice denunciam que o jovem cantor é contratado com \"The State\", cale a boca e esconda que o município de Mar del Plata paga 50 milhões de pesos por algumas emissões de \"The Legrand e sua neta ”, Naquela cidade. Assim, montando um show de mídia nas redes esconde o problema subjacente: a destruição do país.\n  </p>\n  <p>\n   Muitos são artistas, atores, cineastas, cientistas, pesquisadores preocupados com o presente e o futuro de nossa cultura e educação e crítico correm centenas de milhares de empregos em diferentes áreas de cada uma das províncias.\n  </p>\n  <p>\n   Assim, eles se manifestaram a partir de PETECO CARABAJAL, DILLOM, DILVIDADE, BABASONICOS, MOLOTOV e muitos outros.\n  </p>\n  <p>\n   Nossa cultura expressa a identidade e o sentimento mais profundo de nosso povo e tem uma longa história semeada por várias contribuições étnicas e estéticas.\n  </p>\n  <p>\n   Quando, com manobras desse tipo, é tentado disciplinar e se submeter ao povo, \"do pé\" é mobilizado, pelo mais profundo apoio e reação contra essas formas autoritárias e empobrecentes que, através do controle do Estado, querem impor uma visão e Visão e um curso contrário aos interesses nacionais.\n  </p>\n  <p>\n   Em todas as províncias, em cada evento cultural, científico e esportivo, nas assembléias do bairro e em cada canto, os pronunciamentos do repúdio e da luta de nossa cultura que não se rendem ao crescimento.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/nuestra-cultura-no-se-rinde/", "type": "article", "title": "Nossa cultura não desiste", "description": "Os ataques permanentes do governo de Milei e de seus capangas que questionam sua política de esvaziar e refinanciar de instituições culturais públicas e privadas de longa experiência e reconhecimento internacional, e a quem criticam a ignorância do governo sobre o funcionamento e a gestão cultural causam desânimo, inquietação, mal -intencionada, mal -intencionada, mal -intencionada, desconfortativa, inquietação, mal -intencionada, mal -intencionada, a inquietação, a inquietação, Medo e raiva. Sua ofensiva feroz ...", "author": ["carga"], "categories": ["Cultura y debates"]}