{"published time": "2024-02-21T99-99-98", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Chaco-Conferencia-prensa-20-febrero.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/Chaco-Conferencia-de-prensa-20-febrero-1-300x166.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Na terça -feira, 20 na Câmara da Memória, o CCC - classe e canto combativo - do Chaco, com o acompanhamento de sindicatos, sociais, políticos, direitos humanos e legisladores, forneceu uma conferência de imprensa, com o objetivo de\n   <em>\n    \"Relatar um ataque brutal, estigmatização e perseguição pelo governo nacional e provincial, da conferência de imprensa liderada por Patricia Bullrich, na qual participou o governador Leandro Zdero\".\n   </em>\n  </p>\n  <p>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    É um direito de réplica após a denúncia a Jorge Bregui, originalmente que um membro do CCC dos Leons, é claro, abuso sexual.\n   </span>\n  </p>\n  <p>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    ““\n    <em>\n     Em uma queixa a um delegado de nossa organização que aprendemos pela mídia, a primeira medida que tomamos é separá -la para investigar, mas a imprensa amarela abrange todo o CCC, que é uma organização nacional, porque eles vêm não apenas para o Organizações sociais e sindicais, mas pelo povo argentino. Esse é o plano do presidente Milei e do ministro Bullrich, quando, na realidade, o que o governo deve resolver é a fome do povo, o ajuste e a inflação e a repressão que eles querem realizar e que não permitiremos que nossos direitos fiquem sobrecarregados E não vamos dar um passo atrás. \"\n     <strong>\n     </strong>\n    </em>\n    Ele garantiu, Gladis Favretto, líder do CCC.\n   </span>\n  </p>\n  <p>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    José Niz, secretário geral da UPCP, expressou seu apoio; \"\n    <em>\n     O CCC é uma organização que alcançou muitas reivindicações para seus membros e famílias de cada um deles, admiro sua capacidade de organizar ... e eles também tiveram que suportar diferentes tipos de situações que não são agradáveis, muitos de nós Viver juntos como uma organização sindical e irmã, que tem a ver com repressões ao longo do tempo, mas nunca apareceu no que é seu objetivo geral e isso tem a ver com o que propomos como união de que, se houver organizações sociais, tem a ver Porque não existe uma política estatal gerada por empregos genuínos e isso dá a dignidade e oportunidades iguais a todos e a cada um dos chacingños. ”\n    </em>\n   </span>\n  </p>\n  <p>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    Mónica Figueroa, Reina Gómez e Simón Álvarez do CCC de Castelli, Las Palmas e La Leonesa, respectivamente\n    <em>\n     \"Não somos o que eles dizem, de forma alguma, não acompanhamos estupradores, abusadores ou perseguidores, nunca, mas a verdade era uma situação de intimidação em relação a toda a comunidade, mas não temos medo\".\n     <strong>\n     </strong>\n    </em>\n    Referindo -se aos 7 ataques feitos semanas atrás.\n   </span>\n  </p>\n  <p>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    Jorge Gómez e Ramona Pinay, membros do CCC e também vogais do idach para a etnia de Wichí e Qom, denunciaram o tratamento discriminatório nas operações de RAID, nos procedimentos legais e na mídia:\n    <em>\n     ““\n    </em>\n   </span>\n   <em>\n    Nunca a mídia principalmente nacional passou tanto tempo em questões que envolvem povos nativos, quando somos mortos, desapareceu, abusados ​​e discriminados no chaco, como agora quando é acusado, ”\n   </em>\n   Eles severamente.\n  </p>\n  <p>\n   <strong>\n    <em>\n     <span style=\"font-style: inherit; font-weight: inherit;\">\n     </span>\n    </em>\n   </strong>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    Rodolfo Schwartz, deputado provincial, disse:\n    <strong>\n     <em>\n     </em>\n    </strong>\n    <em>\n     “Uma mensagem para o governador do Chaco, temos um governo nacional que tem um programa que vai mais completamente do que o da ditadura mais sangrenta que tivemos, mais completa do que a entrega que tivemos de nossa herança, em pisotear os direitos do Direitos dos trabalhadores e do povo em geral, eles não têm história e pretendem ser um imperador ... Ele acredita que pode fazer o que quer, todos os governadores são traidores, todos os deputados são traidores, todos os prefeitos são traidores, pelo menos Eles são disciplinados ... Este governador tem dois caminhos, ou abraços Milei e Bullrich reprimindo o povo e depois nos enfrentarão, ou colocarão pelo menos a lateral da cidade, apoiando a luta que vamos realizar. ”\n    </em>\n   </span>\n  </p>\n  <p>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    Eles acompanharam e expressaram seu apoio aos secretários gerais da Organização do UPCP, CTA dos trabalhadores, comeram, representantes de Utre Ctera, bairros, livres do sul, movimento de Evita, somos bairros, 2 de junho, FOB, Mtd, utep, Mulheres peronistas, Mtd Darío Santillán, 25 de maio, CEPA, Moel, FNC, UMEL, PTP e PCR, e os legisladores provinciais Analía Flores, Gladis González e Rodolfo Schwartz.\n   </span>\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68192\" height=\"212\" sizes=\"(max-width: 383px) 100vw, 383px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/Chaco-Conferencia-de-prensa-20-febrero-1-300x166.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/Chaco-Conferencia-de-prensa-20-febrero-1-300x166.jpg\" width=\"383\"/>\n  </p>\n  <p>\n   <strong>\n    <span style=\"font-style: inherit; font-weight: inherit;\">\n    </span>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Anexamos o documento lançado pela classe e corrente combativa.\n   </strong>\n  </p>\n  <p>\n   Sobre a conferência de imprensa do ministro Bullrich\n  </p>\n  <p>\n   <strong>\n    Plano de Milei Bullrich: Desde a criminalização do protesto até a criminalização das organizações\n   </strong>\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Lutamos contra a violência de gênero\n   </strong>\n  </p>\n  <p>\n   A base da violência de gênero é uma relação de poder desigual. O patriarcado foi imposto em milhares de anos e o homem exerce essa violência sobre as mulheres. Ocorre em todas as áreas e de maneiras diferentes. Nos relacionamentos, na família, adultos com crianças, em relações de trabalho e funcionários com seus subordinados, um delegado, um professor, um religioso. Somos contra eles, por isso participamos ativamente e nos reunimos junto com o movimento das mulheres e os feminismos para enfrentá -los.\n  </p>\n  <p>\n   <strong>\n    A violência é transversal, em todas as áreas e instituições da sociedade, no entanto, o governo concentrou seus esforços para falar sobre violência, exclusivamente em organizações sociais e sindicais.\n   </strong>\n  </p>\n  <p>\n   Em uma queixa de violência que deve ser investigada, começamos por não demitir e acreditar nas crianças e mulheres mais fracas, que são principalmente vítimas de violência. É por isso que, antes da queixa apresentada contra Jorge Bregui, um delegado QOM original do Leonesa CCC, decidimos separá -lo da organização enquanto a investigação durar e contribuiremos o que é necessário até que o fato seja esclarecido para alcançar a verdade, sem prejudicar.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    A generalização é repudiável para desacreditar e demonizar organizações\n   </strong>\n  </p>\n  <p>\n   A conferência de imprensa na Casa Rosada, liderada pelo ministro Bullrich, leva esse caso, fingindo mostrá -lo como uma política de toda a nossa organização. Ao mesmo tempo, ele o liga com o caso da fundação \"Não me esqueça\", denunciado por tráfico de pessoas no Chaco, que teve uma decisão judicial com uma sentença de 15 anos de prisão por seu líder e outro líder cometido suicídio. Citando casos específicos, ele também pretendia envolver outras organizações sindicais e sociais, atingindo todos.\n  </p>\n  <p>\n   Queremos e trabalhamos para a verdade, mas não nos permitiremos nos difamar, ficar sujo e condenar, com uma queixa política e na mídia, por um ato judicial que deve ser investigado.\n  </p>\n  <p>\n   Nunca gastaram principalmente tanto a mídia nacional em questões que envolvem povos nativos, quando somos mortos, desaparecidos, abusados ​​e discriminados no Chaco, como agora quando é acusado.\n  </p>\n  <p>\n   A implantação da operação de mais de 250 policiais de vários locais, com membros do MOUNTEL E MOTORID -MONEBEN E TROONS com capuz, é uma mensagem óbvia com a qual se destina a intimidar, assustar e disciplinar uma organização de combate a um Organização da luta e com milhares de nativos.\n  </p>\n  <p>\n   Lamentamos a participação do governador da província nesse tipo de ataque. Ele sabe muito bem que não corresponde que atacamos seu partido, acusando -o de\n   <em>\n    \"Associação ilícita, negociações incompatíveis com função pública, enriquecimento ilícito, fraude em detrimento da administração pública, quebra de tarefas e lavagem de dinheiro agravada\".\n   </em>\n   Estes são algumas das fundações do julgamento oral que serão retomadas em nossa província nos próximos dias, contra um ex -prefeito de Resistência, ao qual ele conhece muito bem, por ter sido seu chefe de gabinete. Talvez ele acredite que agir como na conferência de imprensa \"você verá um horizonte\" que há alguns dias não viu.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Há outra maneira de defender a maioria do povo de Chaco\n   </strong>\n  </p>\n  <p>\n   Acreditamos que ele está errado, se ele realmente deseja impedir que os impostos de nossa economia regional, não pularem a taxa de eletricidade, água e transporte, tornando -se inquestável. Se você não deseja que o chaco sem trabalho seja e fundamental e dramaticamente, é sem a pequena taxa de contribuição a um feed de fome que cresce incontestável na província com a maior taxa de pobreza nacional, ela deve confiar nessa cidade que aumenta seu sofrimento e deve reivindicar com coragem, como outros governadores e prefeitos estão fazendo, para evitar a desapropriação, antes de chegar tarde.\n  </p>\n  <p>\n   Seguiremos esse caminho, convocando a unidade de todo o povo Chaco, como fizemos com a marcha multissetorial das economias regionais para Plaza de Mayo em novembro de 2016, antes de quem ele defendeu os poderosos como hoje. Sentiremos a voz da profunda Argentina, contra a fome, ajuste, repressão, soberania e federalismo.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    A crise anterior que levou a isso\n   </strong>\n  </p>\n  <p>\n   No final de 2001, quando ela foi presidente do Rúa e ministra do Trabalho Patricia Bullrich, inflação, ajuste, parto e confisco de depósitos de poupadores nos bancos cresceram. A fada e a raiva aumentaram na cidade que venceu as ruas para o grito de \"Piquete e panela, a luta é apenas uma\". Eles decretaram o estado do cerco, causando rebelião popular.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Aqueles que fizeram isso, não pagaram\n   </strong>\n  </p>\n  <p>\n   Eles reprimiram loucamente 39 pessoas, principalmente em Plaza de Mayo. De la Rúa renunciou e deixado por helicóptero. Bullrich foi esperar por seu novo momento e não cedeu, nem pagou nada.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Por que existem planos sociais?\n   </strong>\n  </p>\n  <p>\n   A fome cresceu em níveis desconhecidos e após uma sucessão de 5 presidentes em 11 dias, onde Rodríguez Saá suspendeu o pagamento da dívida externa que sangrou se enfureceu por não ter que comer, pela repressão e apropriação de suas economias. Ele tentou aplacar, o que poderia ser colocado em tudo.\n  </p>\n  <p>\n   Para as organizações sociais e movimentos que estavam lutando contra a fome, dezenas de novas foram adicionadas e cresciam em cada província e no país. Não havia planos para todos e foi definido como um critério de distribuição, que foram obtidos por aqueles que haviam lutado mais por eles, com decisões tomadas em assembléias.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Os responsáveis ​​pelo número de vergonha\n   </strong>\n  </p>\n  <p>\n   Desde essa data até o presente, diferentes governos se seguiram, mas as fontes de trabalho que estavam terminando com a necessidade de os planos não foram criadas. outra vez.\n  </p>\n  <p>\n   Hoje, o número de desempregados e informais que precisam de um plano ou seguro de desemprego é de 8 milhões de pessoas e os planos de aprimorar o trabalho são 1 milhão de 200 mil. É pago por US $ 78.000, quando a linha de indigência em Le Chaco é de US $ 304.000. O plano do plano vai para cada beneficiário que o cobra por cartão por banco e o gasta nos negócios de seu bairro ou localidade.\n  </p>\n  <p>\n   Não queremos planos, queremos um trabalho formal, com contribuições de aposentadoria, salário da família, serviço social e todos os direitos conquistados em 100 anos de luta pelo movimento trabalhista e que hoje quer pisar com a DNU.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Nossos empregos\n   </strong>\n  </p>\n  <p>\n   Cada movimento tem sua particularidade de organização e trabalho. Trabalhamos elaborando pão, tijolos, pomares, fazendas, produção de algodão ecológico, têxtil, construção de moradias ou serviço de telhado, calçadas, drenos, goleiros, limpeza escolar, centros de saúde e hospitais totalmente precários, apoio escolar, ervas daninhas de caminhos e escolas e lanches indispensáveis ​​por três vezes por semana, quase como a única comida. A participação sacrificada de milhares de mulheres durante a pandemia foi fundamental, para os cuidados, a elaboração de queixos, a fabricação de álcool em gel e mantenha os lanches como o único alimento, quando Bullrich cortou as ruas queimando o queimando o Chinies. As comunidades e os prefeitos são testemunhas disso, mas do governo nacional e, infelizmente, da província, pretende delegitimar e criminalizar as organizações, para avançar no ajuste. Acontece que agora a \"casta\" somos nós.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Organizações desocupadas não devem existir, porque não deve haver desemprego e informalidade\n   </strong>\n  </p>\n  <p>\n   Existem porque os diferentes governos não criaram as fontes de trabalho necessárias para nos incorporar e, se não o fizerem e desejam resolver a distribuição diretamente dos planos do governo, isso não é difícil. Eles devem fazer como com a atribuição universal da AUH por criança. Isso é universal para todos os desocupados, como em outros países que dão um exemplo para outras coisas. As organizações, que eles chamam de \"intermediários\", existem porque não há para todos e as pessoas procuram se juntar e se organizar para lutar para conseguir pelo menos isso.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Quem ganha parte da prata dos argentinos arranhando o umbigo?\n   </strong>\n  </p>\n  <p>\n   O valor destinado a pagar planos sociais é de 10% do valor destinado a pagar os juros de grandes especuladores e bancos financeiros, que investem seu dinheiro nos Leliqs, fazendo qualquer coisa. Eles se sentam para esperar 120% anual médio anual, arranhando e o levam para fora. Agora, o governo pretende pedir empréstimos para prejudicar essa dívida, que todos pagamos por todos. Contribuiremos para a unidade do povo argentino, para evitá -la.\n  </p>\n  <p>\n   19 de fevereiro de 2024\n  </p>\n  <p>\n   <strong>\n    Classe CCC e corrente combativa\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Tabela provincial de Chaco\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/es-repudiable-la-campana-para-demonizar-a-las-organizaciones/", "type": "article", "title": "A campanha para demonizar organizações é repudiável", "description": "Na terça -feira, 20 na Câmara da Memória, o CCC - classe e canto combativo - do Chaco, com o acompanhamento de sindicatos, sociais, políticos, direitos humanos e legisladores, forneceu uma conferência de imprensa, com o objetivo de “denunciar um ataque brutal , estigmatização e perseguição pelo governo nacional e provincial,…", "author": ["carga"], "categories": ["Movimiento obrero"]}