{"published time": "2024-02-21T99-99-83", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Otto-Vargas-1.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Impossível analisar os erros cometidos nesse período [1973] sem levar em consideração os erros do oportunismo de esquerda incentivados pelas condições internacionais e nacionais. Mas o problema do nosso naquela época não era levantar esses slogans, porque até alguns dias antes das eleições de março de 1973 o país foi reservado à beira da ruptura do processo eleitoral e uma possível produção do tipo insurrecional, ou golpe seguido de rajadas insurrecionais. Nosso problema era, de qualquer forma, não ter feito o que Mao recomenda antes de cada batalha as noventa e nove possibilidades de cem centenas de ser derrotadas e se preparando para elas enquanto aumentávamos fortemente o caminho para ter sucesso. Não fomos capazes de articular, juntamente com nossa proposta de saída revolucionária, uma adaptação ao caminho eleitoral que já havia sido imposto.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Há quem diga \"estávamos errados, deveríamos ter participado das eleições\". Concordo que deveríamos ter se preparado para a saída eleitoral, mas uma coisa é essa e outra para abandonar o slogan de uma argentina triunfante, substituindo -a por um slogan eleitoral. A luta por uma boca revolucionária do processo que começou com o estabelecimento da ditadura em 1966 é uma luta correta.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Agora, devido à inexperiência-também pode ser dito, devido ao domínio suficiente do marxismo-leninismo e para um desvio ultra-esquerdo, não sabíamos como adaptar esse slogan em instrumentos que nos permitem ter uma participação de outro tipo Nas eleições de 73. Mas em nossos saldos daquele período, entendemos que o principal erro de toda a corrente da esquerda em que a PCR estava chegando e que estava na base do ultra -leftismo, estava, por um lado Não -claridade sobre a transformação da URSS e, por outro, a idéia de que o triunfo da revolução era fácil e rápido. E isso não foi possível porque não havia partido revolucionário, porque havia sido degradado e inútil na prática pela traição do líder do PC. E essa festa não seria criada tão fácil; Nem como um simples subproduto da organização de um grupo armado com vinte guerrilheiros no campo, nem como um eco organizacional das ações de propaganda armada do terrorismo urbano, nem como resultado de três ou quatro slogans táticos apropriados ao tempo político. A experiência demonstraria que a criação de uma força revolucionária capaz de direcionar um processo revolucionário como esses anos na Argentina seria um processo muito longo e complexo. Infelizmente, a experiência mostra, como Lenin disse, que as novas gerações de combatentes têm a predisposição e a tendência de não estudar, portanto, de esquecer ou não levar em consideração a experiência das gerações anteriores. O mesmo aconteceu conosco, para que eles pudessem se divertir com o New deixou os antigos mefistefeles do revisionismo, que conhecendo bem os compensadores onde outros haviam atirado, estavam nos empurrando em direção a eles.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    - Até o final da ditadura de Lanusse, você foi misturado - embora para os cotovelos - no enxame de grupos da revolucionária “Nova Esquerda”, a maioria de cujas instruções acabariam sendo controladas por Moscou via Havana. Mas no breve período entre as eleições presidenciais de 1973 e o golpe de 1976, o PCR fará ajustes decisivos em sua linha que o tornarão uma expressão absolutamente independente, única e inconfundível da política argentina. Como foi esse trânsito do voto em branco para a defesa do governo da sra. Isabel Perón?\n   </strong>\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   - Para o retorno de Perón em 1972, fizemos um ajuste. Abrimos a luta contra a teoria do capitalismo dependente de que, como já vimos, negou em bloquear o trabalho com a burguesia nacional, etc. E em novembro de 72, participamos das colunas que receberam Perón com uma posição independente, da unidade e lutamos com as massas peronistas. Essa foi uma mudança muito grande. Então eles agiram forças muito poderosas para sair desse curso.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   No que diz respeito a isso, refiro -me a história do PC. Existem alguns problemas que parecem ser semelhantes, ou que, talvez, como diriam Gramsci, sejam leis do desenvolvimento de partidos comunistas. O PC nasceu em 18 e somente em 1928 definiu o caráter da revolução na Argentina com a ajuda do internacional. Demorou dez anos.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Naqueles dez anos, eles também tinham uma linha de esquerda. Na prática, eles formularam uma abordagem revolucionária do tipo socialista de início e levaram mais dez anos para definir quem amigos e inimigos eram do ponto de vista estratégico e esclarecer a questão do que cada partido político representa e de cada figura política e de cada figura política.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   A descoberta de amigos e classes inimigas exige um estudo econômico social, como diz Mao em sua análise da sociedade chinesa. Classes determinadas, o problema de quais são as posições políticas dessas classes são subtraídas; da burguesia, da pequena burguesia, da pequena burguesia liberal, da pequena burguesia nacionalista. E determinado em um país como a Argentina, onde há uma disputa feroz entre diferentes forças imperialistas, há outro problema, o conhecimento do que as diferentes figuras políticas expressam. Em suas deficiências nesse conhecimento, o PC, em 1930, foi auto -criticado na auto -crítica do cotovelo.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   A prática estava ensinando que os vocalistas, os representantes de certos poderes, os grupos econômicos mudam. Na política argentina, existem muitos lanceiros livres, como se costuma dizer agora, muitos mercenários que trabalham para o melhor lance ou mudam surpreendentemente seus empregadores. Este é o caso desses homens que do nada se tornam grandes figuras da vida política nacional, tendo sua própria capital.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   E existem líderes sindicais. Para a amostra Vale Jorge Triaca: Primeiro, ele era um funcionário da Guilda de Plástico que logo a teve para um homem da empresa do Panam; Mais tarde, graças às “economias” de sua mãe -nos negócios imobiliários. Esse \"capital próprio\" também é composto por relações políticas, militares e de empresária, que se torna parte das classes dominantes.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Esses mercenários livres existem em todos os países dependentes e coloniais. É por isso que Chou Enlai, quando ele fala sobre a única frente na China, refere -se a esse ponto. Às vezes, esses testados mudam abruptamente porque mudam de padrão e diz que Chou Enlai causa grande confusão.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   O que sempre fizemos foi nos colocar do lado da classe trabalhadora e da cidade, aproveitar as lutas por suas reivindicações, lutar contra a ditadura de Onganía, de Levingston, de Lanusse. Agora, para que essa luta seja bem -sucedida, mais do que isso é necessário. Todas essas análises e conhecimentos das classes, suas figuras políticas, os testaferros etc. são necessárias etc. Isso carrega um processo e, nele, cometemos muitos erros, porque às vezes éramos facilmente induzidos a decepção ...\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Constituímos a frente revolucionária anti -imperialista (FR) com avant comunista -Garde e algumas personalidades. O VC estava empurrando uma linha que nos levou ao ultra -anizismo inoperante; Ele levantou o slogan \"vence que vence, perde o povo\", afirma com o qual não concordamos. Portanto, em 25 de maio de 1973, quando o novo governo assume, estávamos na praça, após uma discussão expressa na qual decidimos ficar sem pôsteres ou crachás. Mas participamos com as massas peronistas e outros setores de esquerda de todos os eventos que aconteceram naquele dia, como a libertação dos prisioneiros da ditadura.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/definir-los-amigos-y-los-enemigos/", "type": "article", "title": "Defina amigos e inimigos", "description": "Impossível analisar os erros cometidos nesse período [1973] sem levar em consideração os erros do oportunismo de esquerda incentivados pelas condições internacionais e nacionais. Mas nosso problema naquela época não era levantar esses slogans, porque até alguns dias antes das eleições de março de 1973 o país reservou para ...", "author": ["carga"], "categories": ["Temas Ideológicos"]}