{"published time": "2024-02-21T99-99-94", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/ccc.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\">\n   A partir da classe e corrente combativa, expressamos nossa profunda preocupação com a falta de concordância pelo aumento do salário mínimo, vital e móvel. Em um contexto marcado pelas políticas de ajuste promovidas pelo governo de Javier Milei, que desencadeou a inflação através das nuvens e atinge o poder de compra de todo os trabalhadores, e especialmente naqueles com obras precárias e em nossos aposentados.\n  </p>\n  <p class=\"normal\">\n   A partir do CCC, apoiamos firmemente a proposta da CGT, de acordo com todos os centrais, que solicitam um aumento de 85%, uma medida que contribui para aliviar, embora parcialmente, os danos infligidos aos salários dos trabalhadores pelas políticas de ajuste inflacionário do governo nacional.\n  </p>\n  <p class=\"normal\">\n   Entendemos que a ausência de proposta do governo, em sintonia com os setores de negócios, é uma manobra para fazer a reunião falhar e ser capaz de fechá -la por decreto. Assim, de fato, somos os únicos trabalhadores a pagar o ajuste.\n  </p>\n  <p class=\"normal\">\n   É claro que o ajuste em \"The Caste\" foi um slogan da campanha, a realidade é que o ajuste é sobre o povo argentino, especialmente os trabalhadores precários, os aposentados e todos aqueles que vivem da economia informal.\n  </p>\n  <p class=\"normal\">\n   Por um salário mínimo, vital e móvel, que garante uma vida decente para todos os trabalhadores da Argentina!\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/el-gobierno-nacional-ajusta-sobre-el-pueblo-y-no-sobre-la-casta/", "type": "article", "title": "O governo nacional se ajusta às pessoas e não na casta", "description": "A partir da classe e corrente combativa, expressamos nossa profunda preocupação com a falta de concordância pelo aumento do salário mínimo, vital e móvel. Em um contexto marcado pelas políticas de ajuste promovidas pelo governo de Javier Milei, que desencadeou a inflação por nuvens e dificilmente atinge o poder de compra do todo ...", "author": ["carga"], "categories": ["Movimiento obrero"]}