{"published time": "2024-02-21T99-99-92", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/lista-azul-y-blanca-Suteba.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   O governo nacional, presidido por Javier Milei, em pouco mais de dois meses aprofundou bastante os sofrimentos do povo argentino. O crescimento da inflação nos levou a perder grande parte do poder de compra de nossos salários. Milhares de professores e também nossos alunos e suas famílias, somos nós que pagam as consequências de baixos salários com uma cesta escolar que aumentou 450% no ano passado e com o aumento brutal do transporte.\n  </p>\n  <p>\n   O governo nacional toma medidas anti -governo e antidemocráticas, enriquecendo uma \"casta\" de monopólios e proprietários de terras que estão por trás da redação de seus decretos, contas e medidas econômicas. E pagar religiosamente uma dívida externa ilegítima, usurativa e fraudulenta contratada por seus parceiros da Macrista como o atual ministro da economia Luis Caputo.\n  </p>\n  <p>\n   A natureza federal de nosso país sobrecarrega as províncias, particularmente para a província de Buenos Aires, diminuindo os itens da co -participação federal e cortando a transferência de fundos e subsídios discricionários para transporte e serviços. Agora, como parte de suas medidas contra o povo e o país, ele decidiu parar de girar os itens do orçamento para a educação para cada província: o Fundo Nacional de Incentivo de Ensino (FONID), conectividade, fundo de remuneração salarial e outros itens de educação (Programas Pedagógicos , cantinas escolares e copo de leite, progresso, conexão de igualdade e infraestrutura escolar). Também elimina as melhorias institucionais das escolas técnicas e das linhas orçamentárias, que são fundamentais para sua operação. E se recusa a convocar a paridade nacional de ensino.\n  </p>\n  <p>\n   O falso argumento do presidente Milei é que a educação \"é um problema dos governadores de cada província\", negando os artigos 14 e 14 bis da Constituição Nacional, entre outros, quando suas medidas atingem o povo, esquecendo que os fundos dos fundos daquele que Também foram gerados em cada província, pelos homens e mulheres que produzem riqueza na Argentina e que agora são vítimas de suas medidas.\n  </p>\n  <p>\n   Os bolsos também são preenchidos na província de Buenos Aires, muitos dos que dirigem o governo nacional nas sombras, como Paolo Rocca de Techint, Elsztain de Cresud e Irsa, Galperin de Mercado Libre, para citar apenas alguns.\n  </p>\n  <p>\n   Nesse contexto, o governo da província de Buenos Aires convocou a paridade do ensino que ele ofereceu, de acordo com o FUDB: “20% da média geral de aumento com base no cálculo em dezembro de 2023, a partir de 1º de fevereiro de 2024, este aumento irá também ser percebido por aposentado. Além disso, ele relatou que aumentará as seções das tarefas familiares. ” Numa época que, pelas medidas de Milei, pararemos de receber em nosso salário, o que corresponde à nação de Fonid, conectividade e fundo compensatório.\n  </p>\n  <p>\n   Entendemos que esse aumento é insuficiente. Viemos da desvalorização de Milei em dezembro, onde uma inflação interanual de 211,4%foi fechada. Na paridade daquele mês, um aumento de 153%de 2023 foi estabelecido por decreto provincial, com relação ao salário DIC '22, que gerou uma importante perda salarial.\n  </p>\n  <p>\n   Diante da negação do ensino nacional e do estabelecimento do salário mínimo, vital e móvel, o governo da província concordou com a solicitação dos sindicatos: paridade todos os meses, que os aumentos também são percebidos pelos aposentados e aposentados e o aumento da família atribuições. Para que os professores não sejam aqueles que pagam o ajuste, precisamos de um aumento salarial que nos permita pelo menos recuperar todo o salário perdido e depois ganhar a inflação.\n  </p>\n  <p>\n   Isso também é necessário para unir os professores, a comunidade educacional, as pessoas e o governo de Buenos Aires, na luta contra o roubo feito pelo governo nacional dos fundos provinciais e nossos salários.\n  </p>\n  <p>\n   Para virar a situação, propomos:\n  </p>\n  <ol>\n   <li>\n    O fato de o Congresso da CTara promover o não -iniciante de classes em todo o país e um plano progressivo de luta, em resposta ao confisco pelo governo nacional de fundos educacionais e pela recusa em convocar a matrícula nacional de ensino.\n   </li>\n   <li>\n    Na província de Buenos Aires, compensa a remoção de recursos, avançando com uma contribuição obrigatória pelos setores mais ricos da província, assim como a extraordinária contribuição para as grandes fortunas. Iniciativa que já foi promovida em nível nacional durante o governo da frente de todos, dada a situação da crise causada pela pandemia.\n   </li>\n   <li>\n    Com esses fundos, os salários da Finance Fair para os professores e o estado e aumentam o orçamento educacional para alimentos escolares, infraestrutura, bolsas de estudos, úteis, tênis, macacões, etc.\n   </li>\n   <li>\n    Lute nas ruas, juntamente com a comunidade educacional e o povo, na maior unidade, do multissetorial, reivindicando o governo nacional da co -participação federal, transferências discricionárias e fundos educacionais como parte das iniciativas de luta que temos para a frente , que têm como objetivo principal, gire a fome 70/23 DNU.\n   </li>\n   <li>\n    Reafirmamos que a educação é um direito e não um serviço essencial.\n   </li>\n  </ol>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/asi-no-podemos-iniciar-las-clases/", "type": "article", "title": "Então não podemos começar aulas", "description": "O governo nacional, presidido por Javier Milei, em pouco mais de dois meses aprofundou bastante os sofrimentos do povo argentino. O crescimento da inflação nos levou a perder grande parte do poder de compra de nossos salários. Milhares de professores e também nossos alunos e suas famílias, somos nós que pagam ...", "author": ["carga"], "categories": ["Movimiento obrero"]}