{"published time": "2024-02-21T99-99-88", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/opertaivo-de-salud-barrio-las-quintas-La-Plata.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\">\n   Organizado pelos promotores da saúde do CCC, coordenado com o Ministério da Saúde da Província de Buenos Aires e a região da saúde XI, em 14 de fevereiro, realizamos uma nova operação de saúde, desta vez no bairro de Las Quintas da cidade do Cidade da cidade da cidade da cidade da cidade de Silver.\n  </p>\n  <p class=\"normal\">\n   Em momentos em que o ajuste do governo nacional tem uma face de desespero e sofrimento, onde os remédios para nossos idosos e vacinas para nossos filhos começam a falta é que precisamos mais do que nunca fortalecendo os laços de solidariedade enquanto continuamos lutando para mude o curso desta política.\n  </p>\n  <p class=\"normal\">\n   Alguns números do dia:\n  </p>\n  <p class=\"normal\">\n   ✓ 18 casas foram visitadas e 83 pessoas foram atendidas.\n  </p>\n  <p class=\"normal\">\n   ✓ 17 controles médicos pediátricos e 4 adultos foram feitos.\n  </p>\n  <p class=\"normal\">\n   ✓ 18 pessoas foram vacinadas, 8 reforços covid e 31 doses calendários foram aplicados.\n  </p>\n  <p class=\"normal\">\n   ✓ 21 formulários de Anses foram concluídos.\n  </p>\n  <p class=\"normal\">\n   Fazer negócios com a saúde é criminoso. Saúde é um direito.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/operativo-de-salud/", "type": "article", "title": "Operação de saúde", "description": "Organizado pelos promotores da saúde do CCC, coordenado com o Ministério da Saúde da Província de Buenos Aires e a região da saúde XI, em 14 de fevereiro, realizamos uma nova operação de saúde, desta vez no bairro de Las Quintas da cidade do Cidade da cidade da cidade da cidade da cidade de Silver. Às vezes onde o ajuste do governo ...", "author": ["carga"], "categories": ["Lucha popular"]}