{"published time": "2024-02-21T03-16-09-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.ang-bayan-editorial-cartoon-1024x640.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.ang-bayan-editorial-cartoon-1024x640.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.ang-bayan-editorial-cartoon-1024x640.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Os parentes das mais de 100 vítimas de deslizamentos de terra em Masara, Maco, Davao de Oro estão gritando justiça em 6 de fevereiro. Eles estão exigindo justiça porque sabem que a morte de seus entes queridos não é um simples acidente ou tragédia da natureza, mas Como resultado da condição criada pelas pesquisas nos piratas e cúmplices do Burocrata-capitalista e do pessoal armado do estado.\n </p>\n <p>\n  Antes de todos os corpos serem cobertos quando a terra entrou em colapso, o governo de Marcos derrotou imediatamente a Apex Mining Corporation, a maior empresa que opera minas da região. A APEX é de propriedade de Enrique Razon, um dos maiores que os burgueses do comprador de Marcos compreende no país que é um ávido defensor dos principais contratos do governo. No entanto, Marcos defende, Razon não cobrirá sua responsabilidade pela morte de 100 em Maco, que é principalmente trabalhadores ou trabalha com a empresa.\n </p>\n <p>\n  A tragédia em maco lembra muitos dos desastres em Mindanao, Cordillera, Marinduque e outras áreas como resultado de mineração ambiental destrutiva, plantações, projetos de energia, ecoturismo e construção imprudente de infraestrutura. Devido à destruição generalizada de florestas e montanhas, milhões de filipinos são vítimas de deslizamentos de terra e inundações generalizadas nas cidades e no campo, o que causa várias mortes, destruição de meios de subsistência e mais pobreza.\n </p>\n <p>\n  As empresas multinacionais estrangeiras há muito tempo realizam mineração nas Filipinas. Eles foram amplos durante a ditadura EUA-Marcos, que embolsavam as cicatrizes em suas operações. Com o impulso da política neoliberal de liberalização e desregulamentação, e no véu de falsa \"mineração para o desenvolvimento\", a Lei de Mineração de 1995, que promulgou toda a propriedade estrangeira de empresas que administram grandes minas nas Filipinas nas Filipinas, especialmente Na mineração de ouro, cobre, níquel, cromita, zinco e outros minerais, o que intensifica ainda mais o ambiente generalizado.\n </p>\n <p>\n  Historicamente, as empresas americanas estão por trás das maiores operações de mineração do país. Atualmente, eles são de propriedade ou capitalizados por empresas americanas, canadenses, chinesas e australianas. A mineração nas Filipinas não serve à economia local. Os minerais escavados são exportados pelo país, principalmente para indústrias de aço na China e no Japão.\n </p>\n <p>\n  Em todo o mundo, as operações de mineração estão aumentando na busca de países imperialistas com a fonte mais barata de matérias -primas. Nas últimas duas décadas, a demanda por níquel dobrou em todo o mundo, principalmente devido ao tamanho das importações da China (que consome 60% do suprimento total de níquel) para a indústria siderúrgica, que é uma parte importante de seu excesso de capital em infraestrutura Projetos na chamada iniciativa de correia e estrada.\n </p>\n <p>\n  A tragédia da mineração do Apex certamente seguirá a próxima temporada em face da abertura completa do regime de Marcos do investimento estrangeiro do país, que continuará a permitir as operações devastadoras e poluídas dos capitalistas de feno-rock. Empresas multinacionais em mineração, agricultura, energia, turismo eputas estão agora entrando em várias províncias em todo o país. Eles vão ficar mais longe quando Marcos continuar a mudar a Constituição para abrir a porta para os piratas estrangeiros.\n </p>\n <p>\n  Durante décadas, as terras ancestrais em Mindanao, e os povos e agricultores indígenas de todo o país foram abolidos, abolidos e roubados. Isso é feito em prol de empresas estrangeiras e grandes capitalistas e burocratas. Sob Marcos, a brutal supressão e terrorismo do estado continuam a piorar as pessoas que se opõem à mineração estrangeira e ao meio ambiente.\n </p>\n <p>\n  Embora a AFP tenha declarado Davao de Oro \"livre de insurgência\" e as províncias do sul de Mindanao, as forças armadas das tropas das Filipinas (AFP) ainda estão construindo acampamentos nas comunidades para concluir o povo e impedir sua luta. Onde quer que haja o meu, a AFP está lá para semear fascismo. Muitas dessas unidades servem como exército privado para pagar por empresas de mineração para proteger sua segurança.\n </p>\n <p>\n  A tragédia em maco enfatiza a necessidade de o povo filipino melhorar a mineração estrangeira e a pirataria e a pirataria do ambiente e a riqueza do país, das montanhas ao oceano. As massas filipinas devem ser exploradas e aumentar sua consciência e determinação em combater grandes empresas que estão destruindo o meio ambiente, bem como a queda da AFP de uma bomba florestal.\n </p>\n <p>\n  A ampla mobilização das massas deve ser lançada para impedir a destruição adicional do meio ambiente e evitar novas tragédias, realizar as montanhas e defender o patrimônio do país em benefício do povo e governo democrático do povo. É inegável que o movimento de massa dos povos indígenas e das massas de Setler é que eles estão sofrendo diretamente com a destruição do meio ambiente. Assim, eles também são os principais atacantes do fascista da AFP para permitir a operação de empresas estrangeiras. Eles fazem parte do movimento camponês e várias forças democráticas na cidade no fortalecimento do movimento de massa em defesa da riqueza e natureza do país.\n </p>\n <p>\n  A revolucionária luta armada é a maneira mais eficaz de defender o meio ambiente. O Exército do Novo Povo provou repetidamente sua determinação e força para punir ou, eventualmente, impedir os piratas estrangeiros da natureza e abolir a lança assassina no estado reacionário. Diante da introdução generalizada do regime de Marcos de empresas de mineração estrangeira, a NPA precisa reforçar o bem -estar das massas e do meio ambiente.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/panagutin-si-marcos-mga-dayuhang-kapitalista-at-kasabwat-sa-pandarambong/", "type": "article", "title": "PRWC »Marcos vinculativos, capitalistas estrangeiros e cúmplices de pirataria", "description": "Os parentes das mais de 100 vítimas de deslizamentos de terra em Masara, Maco, Davao de Oro estão gritando justiça em 6 de fevereiro. Eles estão exigindo justiça porque sabem que a morte de seus entes queridos não é um simples acidente ou tragédia da natureza, mas Como resultado da condição criada pelos calafrios em [...]", "modified time": "2024-02-21T03:25:09+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles", "Editorials"]}