{"published time": "2024-02-21T03-10-32-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Rali de contra-privatização de filhotes.\n  </strong>\n  Estudantes da Universidade Politécnica das Filipinas (PUP) protestaram na Câmara dos Deputados em Quezon City em 12 de fevereiro em conjunto com a audiência de lei nacional da Polytechnic University (NPU) que permitirá mais privatização e comercialização da educação universitária. Essa proposta contém as disposições que permitirão a entrada de empresas privadas na universidade. A polícia aboliu violentamente os protestos da juventude.\n </p>\n <p>\n  <strong>\n   Dia dos corações negros.\n  </strong>\n  Os profissionais de saúde dos hospitais públicos e privados em Metro Manila e Baguio City lançaram um \"Dia dos Corações Negros\", no dia de 14 de fevereiro, dia dos namorados. Segundo eles, o coração negro de sua frustração com o regime de Marcos é um símbolo de sua contínua negar seus salários vivos, os benefícios, a contratualização generalizada do setor e outras demandas de longa data dos profissionais de saúde.\n </p>\n <p>\n  <strong>\n   Extra-salário, insultando os sindicatos dos professores da NCR.\n  </strong>\n  Várias formas de ação coletiva são constantemente lançadas pelas organizações e sindicatos de professores na região da Capital Nacional (NCR) para pedir a elevação de seus salários mensais. Eles iniciaram a ação em 14 de fevereiro, dia dos namorados, e continuaram até 17 de fevereiro sob a liderança da Aliança de Professores Inclinados.\n </p>\n <p>\n  <strong>\n   Resolva a fraude eleitoral 2022!\n  </strong>\n  Os membros da Comelec foram ao escritório da Comelec do Comelec, juntamente com o grupo Tntrio para pedir que a Comissão investigasse as anomalias de investigação nas eleições de 2022, em vez de ocupar a iniciativa de falsas pessoas. Os grupos há muito enviam suas queixas à agência, e também há petições na Suprema Corte, para investigar a fraude generalizada que acendeu Ferdinand Marcos Jr. e Sara Duterte no poder.\n </p>\n <p>\n  <strong>\n   Um bilhão de subidas contra a violência contra as mulheres.\n  </strong>\n  Grupos e organizações de todo o país foram lançados em 14 de fevereiro da campanha anual de Rising (OBR) da Dance-Protest One Billion (OBR) contra abusos e violência contra as mulheres. O Grupo Gabriela, Aliança Nacional das Mulheres, liderou a principal atividade do OBR nas Filipinas realizada em Diliman. Sua atividade mudou no tema \"Rise for Freedom - seja o Novo Mundo\".\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/mga-protesta-130/", "type": "article", "title": "PRWC »protestos", "description": "Rali de contra-privatização de filhotes. Estudantes da Universidade Politécnica das Filipinas (PUP) protestaram na Câmara dos Deputados em Quezon City em 12 de fevereiro em conjunto com a audiência de lei nacional da Polytechnic University (NPU) que permitirá mais privatização e comercialização da educação universitária. Tal proposta contém as disposições que permitirão […]", "modified time": "2024-02-21T17:38:17+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}