{"published time": "2024-02-21T99-99-84", "images": ["https://pcr.org.ar/wp-content/uploads/2019/05/Otto-Vargas-1.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/chubut-homenaje-a-Otto-Vargas-300x157.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/homenaje-a-otto-vargas-en-Tandil-300x168.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/charla-JCR-sobre-Otto-Vargas-en-Rosario-300x163.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-Chacarita-300x155.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-florencio-varela-300x162.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-Berisso-300x168.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-río-negro-300x177.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Como registramos em edições anteriores, foram feitos tributos na zona agrária de La Plata e em La Matanza. As atividades são planejadas em diferentes áreas do país, inclusive na parte sul da Grande Buenos Aires, em Quilmes-Berazateguila, em Entre Ríos, Río Negro e Córdoba.\n  </p>\n  <p>\n   Adesivos e atividades também estão sendo realizados, com a proeminência dos camaradas do partido e do JCR, no norte e no centro de Caba, Quilmes-Berazategtui-Varela, West Area GBA, La Platha-Berisso-Ensenada, Entre Ríos, Neuquén , Córdoba, Salta e Rio Negro.\n  </p>\n  <p>\n   Em 14, uma campanha foi realizada nas redes sociais com a participação de todas as áreas e províncias do país.\n  </p>\n  <p>\n   Além das atividades que registramos nesta edição, foram feitos tributos a Otto em Corrientes e Chaco.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Comodoro Rivadavia, Chubut\n   </strong>\n  </p>\n  <p>\n   O tributo foi feito na sede \"René Salamanca\" do bairro de San Cayetano, com a participação de companheiros, delegados e líderes do PCR-PTP, JCR, CCC e FNC.\n  </p>\n  <p>\n   Antes de uma audiência animada, Marcelo Barab, secretário da PCR e presidente do PTP e Fernando García, coordenador provincial do CCC falou.\n  </p>\n  <p>\n   Barab fez uma revisão histórica da vida dedicada à revolução do camarada Otto Vargas, seus ensinamentos, os eixos centrais da linha de PCR e sobre o tempo muito difícil com a política de fome, parto e repressão de Milei e a luta multissetorial para derrotá -la. E a necessidade de afiliar e fortalecer o PCR e todas as organizações em que participamos.\n  </p>\n  <p>\n   Então Fernando García, para o CCC, revisou a realidade dos grandes eventos, vida e contribuições de nosso primeiro secretário da PCR e se referiu aos sofrimentos que temos na mesa de milhares de famílias e os diferentes dias da luta unida. Ele levantou solidariedade com trabalhadores de pesca, o suprimento injustamente preso e a STIA. e os trabalhadores das plantas de pesca por suas reivindicações.\n  </p>\n  <p>\n   Culminamos o dia, aprovando um cronograma de dias de luta nas próximas semanas.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68178\" height=\"198\" sizes=\"(max-width: 379px) 100vw, 379px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/chubut-homenaje-a-Otto-Vargas-300x157.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/chubut-homenaje-a-Otto-Vargas-300x157.jpg\" width=\"379\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Tandil, província de Buenos Aires\n   </strong>\n  </p>\n  <p>\n   No sábado, 17, em \"El Laurel\", de Tandil, fizemos o tributo e o brinde a Otto Vargas. Superando dificuldades, companheiros da PCR e JCR, do CCC e da FNC, da Universidade, das Organizações Esportivas e da Diversidade, do Fade e outros, honramos a vida e a obra de Otto Vargas, que no Chefe do PCR, ele estava sempre a serviço dos humildes e oprimidos, lutando contra uma saída libertadora e revolucionária para nosso povo e nossa terra natal.\n  </p>\n  <p>\n   No brinde, o camarada Esteban Lucero reafirmou nosso compromisso de seguir seu legado, de enfrentar hoje o setor mais reacionário e fascista das classes dominantes, que com Milei na cabeça nos governa, juntando -se ao povo Tandile para defender o conquistado, lutar contra lutar para o que está faltando e avançando em um caminho libertador.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68180\" height=\"221\" sizes=\"(max-width: 395px) 100vw, 395px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/homenaje-a-otto-vargas-en-Tandil-300x168.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/homenaje-a-otto-vargas-en-Tandil-300x168.jpg\" width=\"395\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Conversa organizada pelo JCR de Rosario\n   </strong>\n  </p>\n  <p>\n   Dentro da estrutura dos cinco anos de partida de Otto Vargas, primeiro secretário geral de nosso amado Partido Comunista Revolucionário, uma palestra foi realizada na sexta -feira 16 em Rosario, uma palestra que teve como protagonistas os últimos três secretários gerais da juventude comunista revolucionária revolucionária : Luciano Orellano (2005-2010); Pablo Landó (2010-2016) e Luciano Álvarez (de 2016 até o presente), que compartilharam suas experiências e aprendizado junto com ele, fundamental hoje para a luta contra a política antipópular e anti-nacional do governo de Javier Milei.\n  </p>\n  <p>\n   Em 3 de setembro de 1929, em Choele Choel, Rio Negro, o mais rebelde de todos nasceu: Otto César Vargas.\n  </p>\n  <p>\n   O tributo também estava presente no grande trabalho de seus trabalhos escritos em uma mesa que reunia todos os materiais da literatura.\n  </p>\n  <p>\n   Luciano Orellano, o primeiro a dirigir a palavra, enfatizou a vida e a obra de Otto e a importância de ter viajado naqueles países do mundo em que as revoluções socialistas triunfaram - que visitariam a Alemanha com ele em 2006 - e no grande Outto's Transcendência como uma imagem do marxismo-leninismo-maoísmo em nível internacional. Ele também mencionou patriotas como o general San Martín, Mariano Moreno, Juana Azurduy, Manuel Belgrano, José Gervasio Artigas e falou da integração de Otto com a realidade argentina, que não pode ser entendida sem um profundo conhecimento de nossa história e nossa realidade. Ele enfatizou que Otto era filho de uma geração que viu como o Exército Vermelho derrotou os nazistas e acertou a bandeira vermelha. A experiência viva de que toda a nossa ação é um grito de guerra contra o imperialismo. E ele concluiu que \"Otto é uma necessidade de todos os dias, de todos aqueles que querem encontrar o caminho da revolução na Argentina\".\n  </p>\n  <p>\n   Pablo Landó, por sua vez, enfatizou que Otto estava totalmente convencido da importância do estudo e que o JCR pode ser massa e quando a cultura e o esporte foram trabalhados. Ele se referiu à história dos clubes na Argentina e ao profundo fardo ideológico que o esporte e o trabalho cultural tem e isso é acima de tudo um fato fechado para milhares e milhares de crianças e crianças na Argentina. \"O melhor tributo que podemos fazer a Otto é continuar levantando as bandeiras da revolução, a partir da convicção de que nenhum dos problemas estruturais será resolvido sem uma saída revolucionária e não tenho dúvidas de que teremos sucesso\".\n  </p>\n  <p>\n   Finalmente, Luciano Álvarez, secretário geral da juventude comunista revolucionária, destacou em suas palavras a importância da atividade em relação a falar sobre Otto é falar sobre a história do partido, falando sobre quem somos, falando sobre comunismo e lutar pelo Revolução, que foi para o que lutou até o final de seus dias. “Muitas vezes os comunistas nos deram os mortos, as classes dominantes disseram que haviam enterrado o comunismo, mas o que também demonstrou a vida e a história é que toda vez que morremos, os comunistas retornaram e temos um presente e vamos lutar. Temos uma grande responsabilidade e legado que Otto nos deixou, o que tem a ver com lutar para garantir a continuidade histórica de uma linha de hegemonia proletária que pode desempenhar um papel do ponto de vista do triunfo da revolução na Argentina e que tem que ver com a defesa com toda a linha do jogo. ” E, finalmente, ele acrescentou que \"a história de Otto Vargas não terminou de escrever, porque um comunista, um revolucionário não é julgado apenas pelo que ele fez ao longo de sua vida militante, mas pelo que ele sai\".\n  </p>\n  <p>\n   Em uma sala cheia, com o entusiasmo de validade, convicção e paixão revolucionária de que Otto nos traz, esse tributo ao sentido foi fechado com todos cantando em voz alta: «Todos gritam, gritam forte, Otto Vargas até vitória sempre!\".\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68181\" height=\"215\" sizes=\"(max-width: 396px) 100vw, 396px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/charla-JCR-sobre-Otto-Vargas-en-Rosario-300x163.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/charla-JCR-sobre-Otto-Vargas-en-Rosario-300x163.jpg\" width=\"396\"/>\n  </p>\n  <hr/>\n  <p>\n   <strong>\n    Pintado e adesivos\n   </strong>\n  </p>\n  <h5>\n   Chacarita, Caba\n  </h5>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68182\" height=\"202\" sizes=\"(max-width: 391px) 100vw, 391px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-Chacarita-300x155.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-Chacarita-300x155.jpg\" width=\"391\"/>\n  </p>\n  <p>\n  </p>\n  <h5>\n   Florencio Varela, Bs. As.\n  </h5>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68183\" height=\"210\" sizes=\"(max-width: 389px) 100vw, 389px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-florencio-varela-300x162.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-florencio-varela-300x162.jpg\" width=\"389\"/>\n  </p>\n  <p>\n  </p>\n  <h5>\n   Berisso, bs. Como.\n  </h5>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68184\" height=\"218\" sizes=\"(max-width: 389px) 100vw, 389px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-Berisso-300x168.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-Berisso-300x168.jpg\" width=\"389\"/>\n  </p>\n  <p>\n  </p>\n  <h5>\n   Rio Preto\n  </h5>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68185\" height=\"233\" sizes=\"(max-width: 395px) 100vw, 395px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-río-negro-300x177.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-río-negro-300x177.jpg\" width=\"395\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/homenajes-a-otto-vargas-5/", "type": "article", "title": "Tributos a Otto Vargas", "description": "Como registramos em edições anteriores, foram feitos tributos na zona agrária de La Plata e em La Matanza. As atividades são planejadas em diferentes áreas do país, inclusive na parte sul da Grande Buenos Aires, em Quilmes-Berazateguila, em Entre Ríos, Río Negro e Córdoba. Adesivos também estão sendo realizados ...", "author": ["carga"], "categories": ["Partido"]}