{"published time": "2024-02-21T01-54-38-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Rali de contra-privação em filhotes.\n  </strong>\n  Os protestos da Universidade Politécnica das Filipinas (PUP) em 12 de fevereiro protestos em 12 de fevereiro juntos no projeto de lei da National Polytechnic University (NPU) para abrir a estrada para privatização e comercialização total da educação na universidade. As privões têm o projeto de proposta que permitirá a entrada para os negócios privados da universidade. A polícia quebra violentamente o protesto da juventude.\n </p>\n <p>\n  <strong>\n   Dia dos corações negros.\n  </strong>\n  Os profissionais de saúde de hospitais públicos e privados em Metro Manila e Baguio City lançaram um \"Hospital Negro em 14 de fevereiro, dia dos namorados. Eles dizem, simbolizam o coração negro de seu renascimento no regime de Marcos para continuar a privá -los de salários vivos, benefícios presos e a contratualização generalizada do setor.\n </p>\n <p>\n  <strong>\n   Salários, abusivos para os sindicatos dos professores da NCR.\n  </strong>\n  Várias formas de protestos conjuntos continuam sendo lançados pelos professores e sindicatos da Região da Capital Nacional (NCR) para conquistar seus salários. Eles começaram o protesto em 14 de fevereiro durante o Dia dos Namorados e continuaram até 17 de fevereiro para enfatizar a aliança da união de professores-NCR em questão.\n </p>\n <p>\n  <strong>\n   Resolva a fraude eleitoral 2022!\n  </strong>\n  O COMELEC abre o oponente, com o Grupo TnTrio para chamar a comissão para colocar a investigação sobre a investigação de muitas das eleições de 2022, em vez da iniciativa do Mini People. Os grupos há muito tempo são submetidos às queixas de sua agência e têm as seguintes petições na Suprema Corte, para investigar a trapaça calorosa de Ferdinand Marcos Jr e Sara Duterte no poder.\n </p>\n <p>\n  <strong>\n   Um bilhão subindo contra o pisoteamento feminino.\n  </strong>\n  Grupos e organizações são lançados em diferentes partes do país em 14 de fevereiro, a campanha anual da Dance-Protest de um bilhão (OBR) contra abuso e solução de problemas. Liderado com o grupo Gabriela, a Aliança Nacional com as mulheres, a principal atividade do OBR filipino conduzido em Diliman. Suas atividades temáticas \"Receberem a liberdade-o novo mundo girou\".\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/mga-protesta-131/", "type": "article", "title": "PRWC »protestos", "description": "Rali contra-privatização de filhotes. Os protestos da Universidade Politécnica das Filipinas (PUP) em 12 de fevereiro protestos em 12 de fevereiro juntos no projeto de lei da National Polytechnic University (NPU) para abrir a estrada para privatização e comercialização total da educação na universidade. Existem procurações o Sean [...]", "modified time": "2024-02-21T17:35:15+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}