{"published time": "2024-02-21T99-99-93", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Asamblea-en-Banco-Nación-Casa-Central.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Esse triunfo foi o resultado da luta que visitou todo o banco nacional em todo o país e ocorreu desde o primeiro dia.\n  </p>\n  <p>\n   No mesmo dia seguinte que a DNU 70/23 foi anunciada, uma assembléia maciça foi realizada na Casa Central e muitos ramos para rejeitar a reivindicação de privatizá -la e/ou transformá -la em uma corporação, convocada pela união interna que chefiou o general Secretário do Guild Sergio Palazzo.\n  </p>\n  <p>\n   O Banco Nacional é a principal ferramenta financeira do Estado Nacional, é 100% estatal, autárquico e fornece lucros que contribui para o tesouro. Possui 23% da economia nacional e centenas de linhas de crédito para PMEs e setores agrícolas que apenas o BNA frequenta. Possui uma filial em cada cidade e cidade do país de mais de 10 mil habitantes e em sua carta orgânica define como um de seus objetivos para contribuir para o desenvolvimento das economias regionais.\n  </p>\n  <p>\n   É uma mentira que é ineficiente e tem baixa lucratividade, pois pretende instalar o novo presidente do banco, Daniel Tillard, da Fundação Mediterrânea. A principal dívida em inadimplência tem sido o produto do golpe feito durante o governo de Macri em mais de 300 milhões de dólares do caso Vicentin.\n  </p>\n  <p>\n   O desemprego e a mobilização de 24/1 e um abraço massivo que foi feito de centenas de trabalhadores e depois foi ao Congresso foi esmagador. Centenas de assembléias estão sendo realizadas em todo o país recebendo o apoio de muitos setores de produção.\n  </p>\n  <p>\n   Hoje, mais uma vez, relançamos a campanha contra a privatização, juntando também os trabalhadores das outras empresas que estão na lista de privatizações como Arsat, companhias aéreas, nucleoelétricas, fabricantes militares, Fadea, Tandanor. E nesta terça -feira 20/2 (no final desta edição), realizaremos um ato chamando a CGT, organizações sociais e outros setores produtivos para se unir na defesa do BNA.\n  </p>\n  <p>\n   A luta continua contra o decreto 70/23 que ainda está em vigor uma grande luta também.\n  </p>\n  <p>\n   É por isso que, apesar do triunfo contra a lei de ônibus, é necessário que o DNU seja anulado e declarado inconstitucional\n  </p>\n  <p>\n   Você precisa manter a guarda, porque esse governo não dará seu braço para torcer e teremos que derrotar seus planos de rua. Os trabalhadores do Banco Nacional vão lutar até o fim!\n  </p>\n  <p>\n   <strong>\n    Correspondente\n   </strong>\n  </p>\n  <p>\n   Hoje n ° 1999 02/21\n  </p>\n  <p>\n   /2024\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/banco-nacion-la-lucha-continua/", "type": "article", "title": "Banco nacional: a luta continua", "description": "Esse triunfo foi o resultado da luta que visitou todo o banco nacional em todo o país e ocorreu desde o primeiro dia. No mesmo dia seguinte que o DNU 70/23 foi anunciado, uma assembléia maciça foi realizada na Casa Central e muitos ramos para rejeitar a reivindicação de ...", "author": ["carga"], "categories": ["Movimiento obrero"]}