{"title": "Eni rouba o gás palestino em conluio com Israel? Imperialismo italiano em ação em Gaza - Info PCMitaly", "published time": "2024-02-21T10-09-00-08-00", "images": ["https://www.aljazeera.net/wp-content/uploads/2018/12/4944e6a5-1e79-4bd9-9b8c-1af2f823d0c0.jpeg?resize=1200%2C630"], "content": "<div class=\"post-body entry-content\" id=\"post-body-781384382391717470\" itemprop=\"description articleBody\">\n <br/>\n <p class=\"text-dark rounded bg-light p-2\">\n  <b>\n   Destaques:\n  </b>\n  Eni rouba o gás palestino em conluio com Israel?. O italiano \n governo é o maior acionista do gigante energético eni, com um \n Parte de 32% (sites de redes sociais) O campo marinho da Palestina Gaza \n  é um dos campos de gás mais antigos descobertos no Mediterrâneo Oriental \n  região. Apesar da descoberta do campo offshore de Gaza desde 2000, \n seus recursos, estimados em mais de um trilhão de pés cúbicos \n de gás natural, ainda estão trancados no chão. Eni confirmou que \"não \n O acordo em particular ainda não foi assinado e que atualmente tem \n nenhuma atividade na região \"\n </p>\n <img class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"210\" src=\"https://www.aljazeera.net/wp-content/uploads/2018/12/4944e6a5-1e79-4bd9-9b8c-1af2f823d0c0.jpeg?resize=1200%2C630\" srcset=\"https://www.aljazeera.net/wp-content/uploads/2018/12/4944e6a5-1e79-4bd9-9b8c-1af2f823d0c0.jpeg?resize=1200%2C630\" width=\"400\"/>\n <p class=\"font2\">\n  A questão do campo de gás de Gaza retornou aos holofotes seguintes \n O aviso legal enviado pelo escritório de advocacia americano Foley Hoag - em nome de \n  Organizações de direitos humanos palestinos - para a empresa italiana “Eni” \n e empresas internacionais e israelenses de energia.\n </p>\n <hr/>\n <p>\n </p>\n <p>\n </p>\n <p>\n  O governo italiano é o maior acionista da gigante energética Eni, com uma participação de 32% (sites de redes sociais)\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  <strong>\n  </strong>\n </p>\n <p>\n </p>\n <p>\n  <strong>\n   Roma -\n  </strong>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  O campo marinho de Gaza palestina é um dos campos de gás mais antigos \n descoberto na região do Mediterrâneo Oriental, e é visto como um \n oportunidade promissora para os palestinos que sofrem de uma escassez de \n  Recursos energéticos, em meio ao sofrimento da ocupação israelense.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Apesar da descoberta do campo offshore de Gaza \n Desde 2000, seus recursos, que são estimados em mais de um trilhão \n  pés cúbicos de gás natural - que excedem em muito as necessidades do \n Povo palestino - ainda estão trancados no chão e não foram \n explorado comercialmente até agora devido à obstrução de Israel de todos \n Esforços destinados a estabelecer uma infraestrutura de energia independente. Para \n Os palestinos, também está tentando aproveitar esses recursos para exportar \n eles através de acordos com países vizinhos com a participação de \n Estados membros da União Europeia.\n </p>\n <p>\n </p>\n <p>\n </p>\n <h2>\n  <p>\n  </p>\n  <p>\n   Aviso\n  </p>\n  <p>\n  </p>\n </h2>\n <p>\n </p>\n <p>\n </p>\n <p>\n  No início deste mês, a questão do \n Gaza Gas Field voltou aos holofotes após o aviso legal enviado \n  pelo escritório de advocacia americano Foley Hoag - em nome do humano palestino \n Organizações de direitos - para a gigante da energia italiana eni e outros \n Empresas internacionais e israelenses de energia.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  O escritório alertou para não prosseguir com a exploração \n  Atividades no mar Gaza Offshore, que é de propriedade do palestino \n  Pessoas, de acordo com as disposições das Nações Unidas de 1982 \n Convenção sobre a lei do mar, que o estado da Palestina assinou \n  2019.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Este aviso ocorre depois que Israel anunciou por último \n 29 de outubro que havia concedido uma licença à empresa de energia italiana \n Operar no campo de Gaza, que os direitos humanos palestinos \n As organizações consideraram uma violação do direito internacional.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Diretor do Centro de Jurídico Internacional \n Estudos, Fabio Marcelli, disse em entrevista com a Al Jazeera Net que \n O contrato de Eni com Israel constitui uma violação do direito internacional, \n  que proíbe a autoridade ocupante de descartar o natural \n Recursos encontrados nas terras que ocupa, incluindo a marinha adjacente \n áreas.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Marcelli alertou que a mera iniciação da empresa \n de atividades de exploração para explorar recursos pertencentes ao \n Os palestinos tornariam isso um parceiro do estado de Israel, que é \n agora sobrecarregado com acusações precisas e documentadas de cometer \n Genocídio perante o Tribunal Internacional de Justiça.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  O mesmo porta -voz apontou que \"Eni's \n cumplicidade \" - que é considerado uma empresa pública - em tais crimes irá \n  estender ao governo da Geórgia Meloni, que está trabalhando para fornecer \n Israel com parte das armas que ele usa para realizar genocídio no \n Faixa de Gaza.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Por sua parte, Eni explicou - em um exclusivo \n Declaração para Al Jazeera Net - que \"obteve - junto com outros \n empresas - licenças de exploração com base em um concurso internacional e \n que as licenças relacionadas às atividades de exploração esperadas em outubro \n 2023 foram concedidos. \"\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  A empresa confirmou que \"nenhum acordo em \n particular ainda não foi assinado e que atualmente não tem atividade \n na região, e aquela onde quer que opera, está interessado em garantir que \n Suas atividades são consistentes com o direito internacional e a melhor segurança \n práticas. \"\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Um aviso legal para a empresa italiana \"eni\" não \n Explore no campo offshore de Gaza que pertence ao palestino \n Pessoas (Reuters)\n </p>\n <p>\n </p>\n <p>\n </p>\n <h2>\n  <p>\n  </p>\n  <p>\n   Evitar\n  </p>\n  <p>\n  </p>\n </h2>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Com a continuação da agressão israelense em \n Gaza, o assunto tornou -se embaraçoso, não apenas para eni, mas também para \n  o próprio governo italiano, que é o maior acionista do \n Empresa em 32%.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Isso ficou evidente nas respostas do italiano estrangeiro \n  Ministro Antonio Tayani - última quarta -feira - durante o parlamentar \n questionando quando ele tentou fugir da responsabilidade do governo em \n neste caso, enfatizando que a empresa localizada em todo \n A região do Mediterrâneo está listada na Bolsa de Valores e opera \n De acordo com as regras do mercado.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Tayani tentou subestimar a importância do \n acordo, referindo -se à confirmação da ENI de que o contrato ainda está \n sob preparação e que não há operações de exploração em andamento \n No entanto, na área em questão.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Ele também tentou reduzir a pressão exercida no \n Companhia italiana, apontando a importância de reconciliar a economia \n interesses com as aspirações legítimas dos povos e enfatizando o \n necessidade de definir fronteiras e áreas marítimas de acordo com \n Regras ditadas pelo direito internacional.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  O funcionário do governo acrescentou: \"Estamos enfrentando um \n questão de conflito de interesses, e a melhor solução é o caminho de \n mediação, diálogo e encontro de soluções através da negociação, similar \n ao acordo alcançado pelo Líbano e Israel em outubro de 2022 sobre \n  a demarcação de suas fronteiras marítimas. \"\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Em uma entrevista exclusiva à Al Jazeera Net, \n Angelo Bonelli, porta -voz oficial da Green Europe e \n Representante da Aliança Verde e Esquerda, denunciou Tayani's \n declarações, descrevendo -as como inaceitáveis.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Bonelli - que interrogou o ministro das Relações Exteriores em \n Parlamento sobre a questão - confirmou que Israel - de acordo \n com o artigo 55 do Tratado de Haia - não tem o direito de usar \n Recursos naturais palestinos para obter seus próprios ganhos econômicos.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Ele disse: \"Sabemos muito bem que a questão da energia é \n  muito importante para o nosso país, mas também há moral elevada e \n valores que nos levam a dizer isso em um momento em que mais de 30.000 \n Civis palestinos estão sendo mortos hoje, há quem é \n tentando roubar seus recursos para obter seus próprios lucros \".\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Em resposta à pergunta da Al Jazeera Net sobre o que \n iniciativas que ele pretende levar durante o próximo período, o deputado italiano \n revelou a intenção de seu partido de implorar perante o Tribunal Europeu de \n Justiça contra a empresa \"Eni\" em um caso internacional.\n </p>\n <p>\n </p>\n <p>\n </p>\n <h2>\n  <p>\n  </p>\n  <p>\n   Discretamente\n  </p>\n  <p>\n  </p>\n </h2>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Por sua parte, o jornalista Alberto Negri - em um \n Entrevista com a Al Jazeera Net - descreveu as declarações de Tayani como \n \"ridículo\", e que eles eram \"uma tentativa desesperada de subir em um \n folha de vidro. \"\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Ele disse que a conversa do ministro sobre a ausência \n de quaisquer atividades ainda a explorar os recursos naturais da palestina se deve a \n  O fato de a fase de exploração não ter começado e deve ser \n concluído.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Negri explicou a Al Jazeera Net, \"Eni tem \n certamente não falado no passado, nem mesmo o governo italiano, sobre \n  concluindo um acordo com Israel para explorar o campo de gás Gaza. Tive \n não foi pelo aviso que chegou à empresa nos últimos \n dias, esse incidente teria permanecido escondido do público italiano \n opinião.\"\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Ele explicou a tentativa de Eni e italiano \n governo para ocultar o acordo dizendo que a guerra e o \n Massacres israelenses contra os palestinos já haviam começado, e \n Portanto, eles tiveram que anunciar sua suspensão no mínimo.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Negri acrescentou: \"A conversa de nosso ministro das Relações Exteriores sobre \n conflitos de interesse e preferindo o caminho da mediação e diálogo \n nesses casos, nada mais é do que uma mancha de poeira nos olhos, porque eni \n não negociou com os palestinos, mas apenas com os israelenses \n governo, embora o campo marinho de Gaza tenha sido descoberto um ano \n atrás. \"2000, e os palestinos não foram capazes de extrair gás de \n Até agora, devido ao severo bloqueio imposto por Israel no Gaza \n Tira desde 2007. ”\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Suas fotos: Al Island\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Destaques: Eni rouba o gás palestino em conluio com Israel?. O governo italiano é o maior acionista da energia GI ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/02/is-eni-stealing-palestinian-gas-in.html"}