{"published time": "2024-02-21T99-99-89", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/no-al-cierre-del-Conicet.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\">\n   No contexto de ajuste que é vivido na Argentina, as universidades nacionais e os institutos de pesquisa eram completamente definidos. O orçamento para este ano é o determinado em 2022 até 2023 e, levando em consideração que havia mais de 200% de inflação, que permitiria trabalhar até maio.\n  </p>\n  <p class=\"normal\">\n   Os aumentos nas taxas e salários não abordaram a inflação este ano e uma parte dos trabalhadores que dependem da agência técnica e científica têm seus salários congelados desde o ano passado.\n  </p>\n  <p class=\"normal\">\n   Os trabalhadores científicos repetidos mobilizaram o pólo científico para reivindicar a nova renda, a publicação das Ordens de Mérito (devidas desde 12 de janeiro), demissões da área administrativa e promoções do pessoal de apoio.\n  </p>\n  <p class=\"normal\">\n   O Diretório Conicet se reuniu em 14 de fevereiro e, graças a uma grande mobilização de centenas de bolsistas, pesquisadores e pessoal de apoio, obteve -se que eles dão algumas certezas do que acontecerá com as bolsas de estudo. As 300 bolsas de conclusão entrarão em vigor em agosto (em vez de abril) e bolsas de doutorado tipo I, haverá 600 (cortando mais 700 que devem dar).\n  </p>\n  <p class=\"normal\">\n   É essencial continuar com o caminho da luta que tem dado para lutar por atualizações salariais, os contratos da equipe administrativa e as 700 bolsas de estudo que desejam cortar.\n  </p>\n  <p class=\"normal\">\n   Na semana passada, foi demonstrado que, se sairmos e exigirmos o que nos corresponde, eles não podem fazer ouvidos surdos e forem forçados a abrir as mãos. É necessária a unidade de todo o sistema científico, organizando e buscando alcançar todos e todos os trabalhadores da ciência para alcançar movimentos em massa e representantes.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoje n ° 1999 21/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/continua-la-lucha-del-conicet/", "type": "article", "title": "A luta de Conicet continua", "description": "No contexto de ajuste que é vivido na Argentina, as universidades nacionais e os institutos de pesquisa eram completamente definidos. O orçamento para este ano é o determinado em 2022 até 2023 e, levando em consideração que havia mais de 200% de inflação, que permitiria trabalhar até maio. Os aumentos de ...", "author": ["carga"], "categories": ["Lucha popular"]}