{"published time": "2024-02-21T03-09-30-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Mais de 100 organizações e indivíduos sob a rede não a chacha reunidos em 15 de fevereiro para se opor ao plano do regime de Marcos de mudar a Constituição de 1987 (mudança de charter ou chacha), por qualquer forma. Eles também anunciaram a comemoração do 38º ano da revolta da EDSA, que eles disseram ser a base da Constituição.\n </p>\n <p>\n  Os grupos se opõem a tentativas de alterar a constituição por meio da iniciativa de pessoas falsas ou da Assembléia Constituinte. Segundo eles, essas tentativas são \"desnecessárias, divorciadas, caras e focadas principalmente em manter a posição dos que estão no poder\".\n </p>\n <p>\n  Em vez de mudar de chacha, grupos e indivíduos pedindo que aqueles que estão em posição de arrecadar salários e renda, diminuindo os preços das mercadorias e Yutikiti básico, reparando serviços sociais, supressão da corrupção e burocracia (processos longos e filas na burocracia), promovendo direitos humanos , Justiça e paz, defesa da soberania no Mar das Filipinas Ocidentais, proteção ambiental e garantia de eleições limpas e credíveis.\n </p>\n <p>\n  Na reunião estavam organizações-democráticas nacionais, congressistas do Bloco Nacional, membros da 1sta, ex-funcionário do governo, ano da igreja, grupo de estudantes, professores, outros grupos de trabalho e muito mais. Também estavam presentes o juiz Antonio Carpio, o comissário Rene Sarmiento, Atty. NERI COLMENARES, Sr. Mary John Mananzan, ex -DSWD Sec. Judy Taguiwalo, bispo Gerardo Alminaza, presidente do Conselho Ecumênico de One Negros (One-C) e bispo da cidade de San Carlos e muito mais.\n </p>\n <p>\n  Pumirma na Declaração de Kiko Pangilinan, Atty. Lutgardo Barbo NG PDP Laban e Upsicina de Sen. Koko Pimentel, pe. Daniel Franklin Lipario, presidente da Universidade Adamson, Dr. Noel Leyco, namoro presidente do Ng Angmantasan do pulmão de Maynila, em Diwa Gungundo, namorando o vice -governo das Filipinas Centrais.\n </p>\n <p>\n  Enquanto isso, várias atividades foram lançadas por vários grupos para se opor a Chacha este mês.\n </p>\n <p>\n  Na cidade de Bacolod, as pessoas da igreja e as organizações democráticas se reuniram no One-C em 10 de fevereiro para lançar uma campanha enorme contra o Chacha. Em 8 de fevereiro, vários indivíduos na cidade de Davao se ligam à ChaCha (sem chacha). Várias organizações democráticas também estabeleceram a coalizão de mudança de troca de fretamentos na cidade de Iloilo em 20 de fevereiro.\n </p>\n <p>\n  No Dia dos Namorados, os grupos de agricultores e mulheres de Mendiola marcharam para Mendiola contra a Lei de Liberalização do Rice. Eles chamam: comida de mesa, não chacha!\n </p>\n <p>\n  Em 16 de fevereiro, os jovens e estudantes do cinturão da universidade em Manila marcharam para expressar a oposição à comercialização da educação e à luta contra a longa chacha do regime de Marcos. Segundo eles, Chacha permitirá que a propriedade estrangeira opere educação que tornará os jovens mais difíceis.\n </p>\n <p>\n  No mesmo dia, os trabalhadores do santuário da EDSA se reuniram sob a chamada \"Salário extra, di chacha\". Antes disso, em 14 de fevereiro, eles lançaram ações em frente ao Senado, em conjunto com a audiência da proposta salarial ₱ 100 apresentada na assembléia.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/alyansang-anti-chacha-magpuprotesta-sa-ika-38-anibersaryo-ng-pag-aalsang-edsa/", "type": "article", "title": "PRWC »Aliança Anti-Chacha, protestando contra o 38º aniversário da revolta da EDSA", "description": "Mais de 100 organizações e indivíduos sob a rede não a chacha reunidos em 15 de fevereiro para se opor ao plano do regime de Marcos de mudar a Constituição de 1987 (mudança de charter ou chacha), por qualquer forma. Eles também anunciaram a comemoração do 38º ano da revolta da EDSA, que eles disseram ser a base do porquê [...]", "modified time": "2024-02-21T05:47:07+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}