{"published time": "2024-02-21T03-12-48-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/02/20230207_reused_Training-LCC-1024x850.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/02/20230207_reused_Training-LCC-1024x850.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/02/20230207_reused_Training-LCC-1024x850.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  No meio de uma grande operação militar no campo de guerrilha, os comandantes e guerreiros vermelhos decidiram lançar um treinamento no curso básico-militar de 20 a 27 de janeiro. A atividade visa armar os guerreiros dos princípios políticos-militares básicos para enfrentar ousadamente a contra-revolução da campanha de contra-revolução do regime de Marcos.\n </p>\n <p>\n  Esse treinamento também faz parte do domínio do campo de guerrilha das fraquezas ideológicas, políticas, políticas e organizacionais do desenvolvimento abrangente da guerra do povo na área, especialmente no campo da luta armada, de acordo com o novo exército do povo (NPA) -Central Negros.\n </p>\n <p>\n  \"O treinamento foi bem -sucedido por causa da cooperação revolucionária de guerreiros e comandantes, e ao apoio em massa implacável da economia, das finanças e da segurança da unidade\", afirmou a unidade.\n </p>\n <p>\n  De acordo com Ka Monic, uma mulher guerreira vermelha, \"é realmente diferente quando você vai para a cama porque não terá medo de lidar especialmente com o inimigo e faz parte do nosso papel central como exército\". Exercícios políticos-militares como esse podem ser úteis para \"evitar militares ou militaristas ... porque, se for bom para os militares, deve ser politicamente bem-estar\", disse Ka Turko, líder de pelotão e principal instrutor de treinamento.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/pagsasanay-pulitiko-militar-inilunsad-ng-bhb-central-negros/", "type": "article", "title": "PRWC »Treinamento político-militar, lançado por NPA-Central Negros", "description": "No meio de uma grande operação militar no campo de guerrilha, os comandantes e guerreiros vermelhos decidiram lançar um treinamento no curso básico-militar de 20 a 27 de janeiro. A atividade visa armar os guerreiros dos princípios políticos-militares básicos para enfrentar ousadamente a contra-revolução da campanha de contra-revolução do regime de Marcos. Também parte […]", "modified time": "2024-02-21T05:05:01+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}