{"published time": "2024-03-15T02:59:20+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 577px) 100vw, 577px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png 577w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42-300x185.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42-60x37.png 60w\" decoding=\"async\" height=\"355\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png\" width=\"577\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  पराना राज्य में स्मृति को ठीक करने के एक सराहनीय प्रयास में, ब्राजील के दक्षिणी दक्षिण-पूर्व में संघीय विश्वविद्यालयों के पुरातत्व, नृविज्ञान और नृवंशविज्ञान के क्षेत्रों के तीन शिक्षाविदों ने मिनी-विखंडन के एक जिज्ञासु सेट के सच्चे लेखक के रहस्य का अनावरण किया है। क्यूरिटिबा में पराना संग्रहालय (MUPA) में 80 से अधिक वर्षों के लिए संग्रहीत मधुमक्खी के मोम में।\n </p>\n <p>\n  छोटे टुकड़े, जिन्हें गलत तरीके से एक \"काबोकला\" मूल के लिए जिम्मेदार ठहराया गया था, को वास्तव में बनाया गया था, ने 3 शिक्षकों को पराना किंगंगस के एक प्राचीन स्वदेशी नेता द्वारा विटोरिनो पिनेहिरो (योगोन,, उनकी भाषा में) की खोज की, जो कि फैक्सिनल गांव से थी) , राज्य के मध्य क्षेत्र Cândido de Abreu की आज नगरपालिका में।\n </p>\n <p>\n  The 12 small works of art, made with bee wax mixed with charcoal and animal fat, portraying cattle and humans in a moving tropter scene, according to the academics were presented by Vitorino in 1948 Wanda Hanke, a brave Austrian-Hungarian doctor , friend of दक्षिणी इंटीरियर में विभिन्न \"खोए हुए\" जनजातियों के भारतीयों ने, जिन्होंने 1930/40 के दशक में उनका दौरा किया और उनका अध्ययन किया, बिना सरकार को नौकरशाही के आदेश पूछे।\n </p>\n <p>\n  के अध्ययन का परिणाम\n  <em>\n   क्लैड\n  </em>\n  (Ufpr/mupa),\n  <em>\n   फेलिप वेंडर वेल्डन\n  </em>\n  (Ufscar sp) और\n  <em>\n   जोसीली स्पेनसैटो\n  </em>\n  (UFPR/MUPA) यह कुछ हफ्ते पहले रिपोर्ट में प्रकाशित हुआ था\n  <strong>\n   <em>\n    विटोरिनो वैक्स ट्रूप: घोड़े और बैलों के मार्गों पर पराना में कनगगग।\n   </em>\n  </strong>\n </p>\n <p>\n  (नोट: \"कनगग\" फॉर्म ही जनजाति द्वारा नियोजित है।)\n </p>\n <h4 class=\"wp-block-heading\">\n  आक्रमणकारियों के साथ मुठभेड़\n </h4>\n <p>\n  आगे हम पाठ का सारांश प्रस्तुत करते हैं, पत्रकार रूप से अनुकूलित करते हैं।\n </p>\n <p>\n  \"गहरे शोध ने न केवल म्यूपा में सेट (मोम के टुकड़ों) को पुनर्वर्गीकृत करने की अनुमति दी, बल्कि यह भी समझ को जटिल बनाने के लिए, इसके उत्पादन और एकत्र करने के सूक्ष्म-आयोग से, कनगगग के बीच संबंधों के भीतर इसके सम्मिलन के मैक्रो-आयोग तक, पीआर में और गैर -अविभाज्य अपने क्षेत्रों पर हमला करते हैं। ”\n </p>\n <p>\n  “हमारा ध्यान विशेष रूप से इस बात पर है कि इन सामग्रियों ने हमें कांगग के बारे में क्या बताया है, जो कि खेतों की दुनिया से जुड़े (आक्रमणकारियों द्वारा) (आक्रमणकारियों द्वारा) और कलाकृतियों (शॉटगन, हार्नेस, धनुष, टोपी) से जुड़े कलाकृतियों के साथ कांगगग इंटरैक्शन के बारे में बताते हैं। इसके साथ, हमने स्वदेशी और गैर -अविभाज्य (…) के बीच बैठकों की कथाओं का पता लगाया, ब्राजील में इंटरएथनिक संबंधों के इतिहास से अभी भी बहुत कम चर्चा की गई पहलुओं को उजागर करना। \"\n </p>\n <h4 class=\"wp-block-heading\">\n  कंप्यूटर, डिजिटल आवर्धक ग्लास और टाकरा स्टेम\n </h4>\n <p>\n  \"कच्चे माल को क्यूरिटिबा में संघीय पुलिस अधीक्षक प्रयोगशाला में कंप्यूटर पर और इन्फ्रारेड स्पेक्ट्रोस्कोपी (एफटीआईआर) द्वारा द्विनेत्री और डिजिटल कंप्यूटर के माध्यम से विशेषता दी गई थी।\"\n </p>\n <p>\n  “आवर्धक चश्मे की मदद से विवरण में, कोयले को आंखों में देखा गया था, जो कि विशेषताओं का पता लगाया गया था, टकरा स्टेम के साथ संगत है, जिसका उपयोग कनगग द्वारा बास्केट के कच्चे माल के रूप में भी किया जा सकता है। लगता है कि Taquara पतले स्पैटुलस ने मूर्तियों के निर्माण में सहयोग किया है। ”\n </p>\n <p>\n  “यह भी पाया गया कि, कच्चे माल की भौतिक रासायनिक विशेषताओं के कारण, मूर्तियां बहुत नाजुक हैं, जो उनके संरक्षण, हेरफेर और जांच के लिए एक समस्या लगाती है। जलवायु स्थिरता की सिफारिश की जाती है, जिसमें 21 डिग्री के अधिकतम तापमान और 60%की अधिकतम आर्द्रता, साथ ही पैकेजिंग के साथ सुरक्षा भी है\n  <em>\n   Etaphoan,\n  </em>\n  और जितना संभव हो उतना बचें, टुकड़ों की गतिशीलता। ”\n </p>\n <h4 class=\"wp-block-heading\">\n  पृथ्वी और भाषा लौटना\n </h4>\n <p>\n  स्वदेशी लोग आज पराना में लगभग 30,000 स्व -स्व -लोगों को जोड़ते हैं, जिनमें से लगभग 70% काइंगंग्स हैं, यानी 21,000 की तरह कुछ। ब्राजील में यह सबसे अधिक आबादी वाली जातीयताओं में से एक है, हालांकि यह पीआर, एससी, आरएस और एसपी तक सीमित है।\n </p>\n <p>\n  आपकी भाषा बोलियों के साथ Jê समूह की है। 1988 के संविधान तक मुहावरों में एक कम था, जब इसकी भूमि को फिर से शुरू करने के दावे के साथ फिर से मूल्यवान था। 1500 के दशक में उनके पास दक्षिण दक्षिण -पूर्व में एक विशाल क्षेत्र था, जिसमें निरंतर आक्रमणों का सामना करना पड़ा।\n </p>\n <h4 class=\"wp-block-heading\">\n  घोड़ा यहाँ शौच करेगा\n </h4>\n <p>\n  3 शिक्षाविदों की रिपोर्ट में कहा गया है, \"विटोरिनियन मूर्तियों का विश्लेषण कनगग के संबंधों के प्रकाश में किया जा सकता है।\"\n </p>\n <p>\n  \"हालांकि वे 1940 के दशक में फैक्सिनल के जीवन का हिस्सा थे, और विजय के साथ पेश किए गए जानवरों के साथ अनुभव में एक लंबे समय में पीआर में कन्गाग है, किसी को ध्यान देना चाहिए ताकि उनका निगमन प्रतिरोध, या महत्वपूर्ण प्रशंसा के बिना नहीं किया गया हो। । उनके दादा ने जो कहा, उसके बारे में गोग की गवाही (पी। स्वदेशी अपुकराना में के। टॉम्सिनो इस संबंध पर टिप्पणी करना जारी रखता है कि कनगग ने घोड़ों, विदेशी जानवरों के साथ गोरों के आगमन के बीच, आक्रमण के लिए एक स्पष्ट भ्रम में। (…)। यहाँ घोड़ा दुनिया का एक रूपक है\n  <strong>\n   की घोषणा की\n  </strong>\n  [गोरे] मनुष्यों और देशी जानवरों के विपरीत। ”\n </p>\n <h4 class=\"wp-block-heading\">\n  भारतीय स्वाद के आदी\n </h4>\n <p>\n  “मार्ता अमोरोसो (1998) ने प्रदर्शित किया कि कैसे, उन्नीसवीं -सेंचुरी कैपुचिन गांवों में पीआर में, साम्राज्य के अभियानकर्ताओं और धार्मिक की पहचान‘ की पहचान की गई, जो कि काइंग, काइवा ​​और गुआनी ईसाई सभ्यता के प्रवेश द्वार पर है जो क्षेत्र में प्रसारित किया गया था। 1840 के दशक में, एंटोनिना के बैरन ने S.Paulo की सरकार को काइवा ​​की कमी के लिए अपनी योजना को भेजा, जो दिशानिर्देश की ओर इशारा करता है\n </p>\n <p>\n  ‘(…) भारतीयों के बीच सभ्य आदमी की जरूरतों का निर्माण करते हैं, जिससे उन्हें आवश्यक साधन आसान हो जाते हैं।\n </p>\n <p>\n  शुरुआती ऑन-बैरन कहेंगे-यह उन्हें सिखाने के लिए आवश्यक होगा कि कैसे सूअर, पक्षियों को उठाया जाए और यहां तक ​​कि उन्हें कुछ मवेशी भी दें। यह करने के लिए इस्तेमाल किए जाने के बाद, भटकने वाले जीवन में लौटना असंभव होगा। '\n </p>\n <p>\n  \"एक ही लेखक हमें यह देखने में सक्षम बनाता है कि अधिकारियों द्वारा बचाव की सभ्यता की प्रक्रिया में स्वाद का संशोधन कैसे था। नया स्वाद ': नमक, चीनी, ब्रांडी, धुएं और घरेलू जानवरों के मांस जैसे मवेशी और पोर्क।\"\n </p>\n <h4 class=\"wp-block-heading\">\n  बेड का अलाव\n </h4>\n <p>\n  “दशकों बाद, 1930 के दशक में, (मानवविज्ञानी) क्लाउड लेवी-स्ट्रॉस पीआर के उत्तरी क्षेत्र में थे, जहां बाद में अमोरोसो द्वारा विश्लेषण किए गए इन वही गांवों का विश्लेषण किया गया। उन्होंने स्वदेशी गाँव एस। जेरोम का दौरा किया, और कहा कि सरकार ने पश्चिमी आधुनिकता में स्वदेशी निवासियों को एकीकृत करने के लिए संघर्ष किया था। (…) लेकिन आत्मसात करने वाले हितों को अपेक्षित रूप से असफल कर दिया गया था और उन्हें छोड़ दिया गया था, उनमें से, पशुधन की जबरन परिचय।\n </p>\n <p>\n  उनके अल्पकालिक सभ्यता के अनुभव से, भारतीयों ने केवल ब्राजील के कपड़े, कुल्हाड़ी, चाकू और सिलाई सुई रखी। बाकी सब चीजों में, यह विफलता थी। उन्होंने घर बनाए थे, और वे खुले में सो गए थे। उन्होंने गांवों में उन्हें ठीक करने की मांग की और खानाबदोश बने रहे। बिस्तरों के लिए, उन्होंने उन्हें आग लगाने के लिए जला दिया और फर्श पर सो गए। सरकार द्वारा भेजे गए गायों के झुंड बेतरतीब ढंग से भटक गए, क्योंकि स्वदेशी लोगों ने उनके मांस और दूध को घृणा की। ”\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/pr-descoberta-verdadeira-autoria-de-pecas-do-museu/", "type": "article", "title": "पीआर: संग्रहालय के टुकड़ों की सच्ची खोज लेखक - द न्यू डेमोक्रेसी", "description": "दक्षिण-दक्षिण-पूर्व के संघीय विश्वविद्यालयों के पुरातत्व, नृविज्ञान और नृवंशविज्ञान के क्षेत्रों के तीन शिक्षाविदों ने क्यूरिटिबा में मूपा में 80 वर्षों से मधुमक्खी-संग्रहीत मिनी-विखंडन के एक जिज्ञासु सेट के सच्चे लेखक के रहस्य का अनावरण किया है।", "modified time": "2024-03-14T15:59:22-03:00", "updated time": "2024-03-14T15:59:22-03:00", "author": ["Rosana Bond"], "categories": ["Povos Indígenas"], "tags": ["arqueologia"], "sections": ["Povos Indígenas"], "link-section": "luta-pela-terra", "source_name": "A Nova Democracia"}