{"published time": "2024-03-15T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Rosario-Marcha-por-Justicia-por-Maxi-Jerez-asesinado-marzo-2023.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   <strong>\n    La escalada\n   </strong>\n  </p>\n  <p>\n   Vaya en primer término nuestro repudio, la exigencia de esclarecimiento y condena de los asesinatos y nuestra solidaridad con los compañeros y las familias de cada uno de las víctimas  de ayer y de hoy. Y la exigencia de poner fin a una guerra originada en la pelea por el dominio de la última etapa del narcotráfico.\n  </p>\n  <p>\n   Primero fueron los asesinatos de “dealers” (vendedores), “soldaditos” (custodios de los bunkers y tiradores), todos muy jóvenes y muy pobres, victimarios y víctimas de la pelea en los barrios por el control de la venta minorista.\n  </p>\n  <p>\n   El segundo escalón, graficado  con la aparición de la hoy famosa “banda de los monos”, mostró un nuevo escalón de  violencia por el control de zonas enteras de la ciudad. Verdaderos mayoristas peleando a mano armada y a la vista de todos, con ajustes de cuentas y ejecuciones crueles, mostradas para escarmiento. También comienzan a aparecer cocinas, transporte, etc.\n  </p>\n  <p>\n   <strong>\n    Ya en esta etapa empieza a aparecer que todo esto no puede ser llevado a cabo sin complicidad de una parte de la policía y sectores de los gobernantes. Decenas de efectivos, han caído complicados, comenzando por el jefe de policía de la provincia. Y es solo la minoría lo que se descubre.\n   </strong>\n  </p>\n  <p>\n   Y por último la ejecución de   hombres y mujeres solo para enviar mensajes mafiosos.\n  </p>\n  <p>\n   Frente a una ciudad conmovida por los asesinatos, aparece con fuerza desde el gobierno de Milei-Bullrich y el gobernador Pullaro la saturación represiva y la militarización de la ciudad como única respuesta.\n  </p>\n  <p>\n   Se entiende que una parte del pueblo, que también enfrenta a diario a los robos y asaltos “comunes”, se aferre a esta posibilidad “\n   <em>\n    porque así no se puede vivir\n   </em>\n   ”.\n  </p>\n  <p>\n   Otra parte, recuerda que con el aparatoso desembarco actual ya serían once veces que se planteó la misma solución, desde el primero de Berni, hasta el Operativo Banderas de Bullrich hace apenas dos meses. Y que lejos de resolverse nada, se agravaron los asesinatos “narcos” y también la inseguridad común.\n  </p>\n  <p>\n   Y que se está cada vez más lejos de una solución.\n  </p>\n  <p>\n   Estamos  en contra que para enfrentar estas bandas se violen principios constitucionales, y legales, porque lejos de resolver el problema  lo agravan como ha quedado demostrado. Y porque crean las condiciones para naturalizar esos métodos.\n  </p>\n  <p>\n   La militarización y saturación, se hacen con fuerzas represivas  educadas para considerar como enemigos y dirigir la represión a los pobres, a los jóvenes, a los que protestan y no a los que se roban la nación. Así se impide el involucramiento de los sectores populares que son los que conocen y sufren los problemas.\n  </p>\n  <p>\n   Peor aún, porque el gobierno de Milei empuja deliberadamente la militarización para ir creando un clima que más tarde o más temprano permita usarlas para enfrentar la protesta social, como ha sido siempre la experiencia. Con extremos trágicos como la dictadura de Videla.\n  </p>\n  <p>\n   En el mejor de los casos porque se  parte de la base de que el problema está solo en las bandas y en los barrios, cuando es un problema  a escala mundial que mueve inmensas cantidades de dinero.\n  </p>\n  <p>\n   Viene de afuera, pero encuentra un excelente caldo de cultivo en la pobreza extrema de las mayorías populares.\n  </p>\n  <p>\n   Se publica que  el 65% de los niños y jóvenes no pueden resolver sus necesidades básicas y mucho menos un proyecto de trabajo y de vida, por lo que  sobran los reemplazos para los que van presos o mueren en plena juventud.\n  </p>\n  <p>\n   El otro absurdo es que se los pretende enfrentar con fuerzas de seguridad y carcelarias profundamente infiltradas por los grandes narcos que pueden pagar cien veces más que los sueldos de la administración pública. Como lo sabe cualquier rosarino en los barrios y villas.\n  </p>\n  <p>\n   Al punto que no hay ninguna banda que no tenga comisarios y oficiales en sus filas. Ya ni causa sorpresa que todas las semanas salte algún caso que rápidamente desaparece de los medios y de la justicia.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    La salida\n   </strong>\n  </p>\n  <p>\n   Con las soluciones propuestas se ha ido agravando cada vez más el problema.\n  </p>\n  <p>\n   El camino a una salida es que el pueblo  tome en sus manos la discusión y las posibles respuestas.\n  </p>\n  <p>\n   Partiendo que no es simple porque se trata de los últimos escalones de un negocio que mueve fortunas a nivel del mundo. Y que en nuestro país se poya en grandes financistas para el lavado del dinero. Que cuenta con infiltrados en todos los niveles del Estado.\n  </p>\n  <p>\n   Aún así,  podemos formular algunas propuestas, aunque algunas no sean inmediatas.\n  </p>\n  <p>\n   En primer lugar hay que lograr la organización y movilización unitaria de todos los sectores populares como lo logramos con el Paro Regional contra la inseguridad, o como lo lograron los pobladores del barrio Pumitas cuando asesinaron a Máximo Jerez.\n  </p>\n  <p>\n   <strong>\n    Para exigir:\n   </strong>\n  </p>\n  <p>\n   <strong>\n    No a la militarización de Rosario\n   </strong>\n  </p>\n  <p>\n   Esclarecimiento y castigo de los asesinatos.\n  </p>\n  <p>\n   Que se depuren las fuerzas represivas, los servicios  penitenciarios y la justicia.\n  </p>\n  <p>\n   Que se permita el control de las organizaciones populares en las medidas y planes tendientes a disminuir la delincuencia común y “narco”.\n  </p>\n  <p>\n   <strong>\n    Inmediato plan para enfrentar el hambre y abrir fuentes de trabajo para los jóvenes que ofrezca una salida distinta que los narcos. Que el gobierno nacional deje de perseguir a las organizaciones sociales y restituya los alimentos que hace meses se niegan en el medio de la más brutal inflación.\n   </strong>\n  </p>\n  <p>\n   Campañas contra el consumo de drogas. Apoyo a las organizaciones que luchan por la prevención y el tratamiento de las víctimas del consumo.\n  </p>\n  <p>\n   Ataque a fondo a  los sectores de las finanzas que permiten el lavado del dinero narco. En los dos últimos años han empezado a caer algunos personajes emblemáticos de la Citi rosarina, pero sus nombres se borran rápidamente para entrar en el olvido.\n  </p>\n  <p>\n   Control soberano, con participación de las organizaciones del pueblo sobre las fronteras, los ríos y puertos  para empezar atacar el problema de fondo. Comenzando con los puertos del gran Rosario, muchos de ellos extranjeros, sin el más mínimo control. Y el puerto de Rosario públicamente acusado de ser cabeza de envíos de droga a puertos europeos y australianos.\n  </p>\n  <p>\n   <strong>\n    Fuera la DEA, la CIA y el ejército de los EEUU. Fuera Inglaterra de Malvinas y todas las demás potencias imperialistas del país.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Luis Molinas\n   </strong>\n  </p>\n  <p>\n   13 de marzo de 2024\n  </p>\n  <p>\n   <strong>\n    Partido Comunista Revolucionario (regional Santa Fe)\n   </strong>\n  </p>\n  <p>\n   <strong>\n    ——\n   </strong>\n  </p>\n  <p>\n   <strong>\n    ANEXOS\n   </strong>\n  </p>\n  <p>\n   <strong>\n    El control imperialista del narcotráfico\n   </strong>\n  </p>\n  <p>\n   Sin “\n   <em>\n    lavado de dinero\n   </em>\n   ” no hay narconegocio. Pero lo que vuelve a quedar claro es que sin control imperialista no puede haber “narcotráfico”, ya que el grueso de la droga no se consume en el país. Se exporta ilegalmente a los grandes países imperialistas, principales consumidores.\n  </p>\n  <p>\n   Y cuando se habla de “guerras comerciales” hay que tener en cuenta que uno de los comercios más lucrativos a nivel mundial es la droga, al nivel de las armas, la prostitución, etc.\n  </p>\n  <p>\n   El Dr. Horacio Tabares, ha analizado históricamente en profundidad el control por el imperialismo del tráfico de estupefacientes, con picos como la guerra del opio en China, el control de la India, etc., hasta nuestros días.\n  </p>\n  <p>\n   Ingentes cantidades de marihuana  vienen en barcazas por los ríos Paraguay y Paraná. Se transbordan en los alrededores de Rosario. Hay quienes afirman que ya se hace ese transbordo directamente desde las barcazas con bandera paraguaya, a los barcos trasatlánticos sin tocar puerto.\n  </p>\n  <p>\n   Su tráfico está controlado por carteles poderosísimos vinculados a los más altos niveles gubernamentales de Paraguay y los peores comandos de Brasil .\n  </p>\n  <p>\n   El grueso de la cocaína que viene del Oriente boliviano, se transporta por avionetas o por la ruta 34 hacia los puertos de Rosario, donde también embarca para Europa y Estados Unidos.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    La lucha interimperialista por una zona estratégica\n   </strong>\n  </p>\n  <p>\n   Es difícil pensar que el desborde de la lucha por el narco tráfico no esté vinculado a la lucha por el control de una zona estratégica como Rosario,  por las bandas ya establecidas y las que pueden aprovecharse de las nuevas condiciones internacionales.\n  </p>\n  <p>\n   Pero lo que es  ridículo es que se va a extirpar el narcomenudeo , las bandas narcopoliciales y su carga de muerte y dolor fortaleciendo el control imperialista de nuestros puertos y vías navegables.\n  </p>\n  <p>\n   Particularmente el dragado y balizamiento de la llamada “Hidrovía”  implica un gran negocio, pero además implica el control efectivo, en el lugar exacto y “just in time” de la navegación de los ríos y el acceso a los puertos, indispensables para asegurar el narcotráfico.\n  </p>\n  <p>\n   Permitir el ingreso de la DEA es como apagar un incendio con nafta. Ya que la DEA es el organismo que garantiza el control de la droga que entra en EEUU, que es el principal consumidor mundial de drogas y narcóticos.\n  </p>\n  <p>\n   Y que en la lucha por liquidar la competencia que no controlan, es responsable de guerras narcos en todo el mundo, que han causado horrores en muchos países de América.\n  </p>\n  <p>\n   La entrada de la DEA y los Ingenieros militares yanquis en nuestros ríos y puertos es el acceso del zorro al gallinero, nos condena a seguir sufriendo los males que acompañan al narcotráfico y nos involucra en guerras crueles como las de Méjico, Colombia, crecientemente Perú, etc.\n  </p>\n  <p>\n   Por el contrario, la lucha por asegurar la soberanía de nuestro país, de sus fronteras, sus puertos, etc. es el primer paso para poder parar el baño de sangre que hoy sufrimos los rosarinos.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Los cómplices del lavado de dinero de los narcos\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Las ganancias fabulosas de la compra de cereal en negro, por acopios y “correacopios” vinculados a la Bolsa de Comercio de Rosario, y a la administración del Puerto de Rosario, grandes financieras, “emprendedores inmobiliarios estrellas”,  los constructores de la “nueva Rosario”, concesionarios de autos de alta gama, etc.\n   </strong>\n  </p>\n  <p>\n   Allí residen las principales piezas del lavado de dinero que garantizan las enormes ganancias de los narcos.\n  </p>\n  <p>\n   Junto a personajes de la política,  funcionarios y hasta jueces y fiscales han sido acusados y pocos han sido imputados o condenados.\n  </p>\n  <p>\n   Para no hablar de los numerosos casos de complicidad de altos jefes policiales y la evidencia de que todas las bandas son narcopoliciales.\n  </p>\n  <p>\n   Si se quiere en serio liquidar el cáncer del narcotráfico y sus crímenes, hay que apuntar allí y no a los barrios populares en la investigación y en la represión.\n  </p>\n  <p>\n  </p>\n  <h5>\n   Foto: Rosario. Marcha por Justicia por Máximo Jerez asesinado en una balacera de bandas narcos, marzo 2023\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/que-pasa-en-rosario/", "type": "article", "title": "¿Qué pasa en Rosario?", "description": "La escalada Vaya en primer término nuestro repudio, la exigencia de esclarecimiento y condena de los asesinatos y nuestra solidaridad con los compañeros y las familias de cada uno de las víctimas  de ayer y de hoy. Y la exigencia de poner fin a una guerra originada en la pelea por el dominio de la…", "author": ["carga"], "categories": ["Lucha popular"], "source_name": "Partido Comunista Revolucionario"}