{"published time": "2024-03-16T01:00:00+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <em>\n   Wir dokumentieren eine deutsche Übersetzung einer Erklärung des Internationalen Kommunistischen Bundes.\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   18. März - Tag der Solidarität mit den politischen Gefangenen - Ehrung der kommunistischen und revolutionären Gefangenen\n  </strong>\n </p>\n <p style=\"text-align: justify;\">\n  Der 18. März ist der Internationale Tag der Solidarität mit den politischen Gefangenen. 1920 von der Komintern gegründet, erklärte die Rote Hilfe im Jahr 1923 den 18. März, das Datum der Gründung der Pariser Kommune, zum „Internationalen Tag der Solidarität mit den politischen Gefangenen“ und so ist dieser den politischen Gefangenen gewidmet. Am 18. März wird die Solidarität mit den politischen Gefangenen auf der ganzen Welt zum Ausdruck gebracht.\n </p>\n <p style=\"text-align: justify;\">\n  In allen Epochen der Geschichte hat es großen Widerstand gegen die Systeme der Ausbeutung und Unterdrückung gegeben, in denen wir seit Tausenden von Jahren gelebt haben. Ein hoher Preis wurde dafür gezahlt. Die Reaktion der herrschenden Klassen auf jeden Kampf gegen die herrschenden Ausbeutungssysteme, auf jeden Widerstand, war ähnlich: jede Bewegung zu vernichten, um ihre Existenz zu erhalten, und vor allem diejenigen zu vernichten, die diese Bewegung angeführt haben. Aufgrund der Wut, die sich gegen diese herrschende Ordnung aufgestaut hat, ist diese Dynamik, aus dem Wunsch und der Anstrengung, die bestehende Ordnung zu ändern entstanden und kann nur unter der richtigen Führung in die richtige Richtung gelenkt werden. Das ist der Grund weshalb die herrschenden Klassen diejenigen, die die Wut und den Wunsch des Volkes nach Veränderung kanalisieren, zerstören wollen, und diejenigen die nicht zerstört werden können vom Volk isolieren wollen. Die andere Dimension der Intoleranz und Aggression der herrschenden Klassen gegen die revolutionären, kommunistischen und volksdemokratischen Bewegungen besteht darin, dafür zu sorgen, dass die unterdrückten Massen des Volkes schweigen und sich nicht zu erheben wagen. Indem sie die Vorhut des Volkes massakrieren und unterdrücken, senden die herrschenden Klassen eine Botschaft an die unterdrückten Massen des Volkes: „Wenn ihr gegen uns handelt, werden wir mit euch dasselbe tun“.\n </p>\n <p style=\"text-align: justify;\">\n  Karl Marx, der große Lehrer des Proletariats, sagte: „Die Philosophen haben die Welt auf verschiedene Weise interpretiert, es kommt aber darauf an sie zu verändern“. Die Kommunisten und Revolutionäre kämpfen für die Verwirklichung dieses Ideals, sie werden dafür ermordet, sie werden dafür eingekerkert. Die kommunistischen und revolutionären Gefangenen haben in den Folterkellern und Gefängnissen immer wieder gezeigt, dass, solange das Leben weitergeht, können große Beispiele für die Fortführung des Klassenkampfes unter allen Umständen gesetzt werden. Der Weg erfordert das Eingehen dieser Risiken und mit diesem Bewusstsein kämpfen die Kommunisten und Revolutionäre gegen die herrschenden Ausbeutungssysteme. Die Leiche eines jeden ermordeten Kommunisten und Revolutionärs, jede im Gefängnis verbrachte Zeit, trägt auch zur Grundlage für den Aufbau der Gesellschaft der Zukunft bei. Die Bourgeoisie und ihre Lakaien wollen die Kapitulation derjenigen sicherstellen, die nicht massakriert werden können, indem sie sie in die Gefängnisse, unter den repressivsten Bedingungen, stecken. Die kommunistischen und revolutionären Gefangenen hingegen zögern nicht, die Gefängnisse, in denen sich der Feind am stärksten fühlt, in eine Arena des Klassenkampfes zu verwandeln.\n </p>\n <p style=\"text-align: justify;\">\n  Aus diesem Grund dürfen wir die kommunistischen und revolutionären Gefangenen in den Gefängnissen nicht als Opfer definieren, sondern wir müssen sie auf der Grundlage ihrer Gerechtigkeit definieren und sie annehmen.\n </p>\n <p style=\"text-align: justify;\">\n  Die Kommunisten und Revolutionäre werden nicht nur ermordet, eingekerkert und gefoltert, weil weil sie alternative Ideen zu den bestehenden Ausbeutungssystemen haben, sondern auch, weil sie etwas tun, um diese Ideen zu ändern, um das Volk zu organisieren und zu vereinen. Es ist in erster Linie und hauptsächlich ein ideologischer Krieg, der von zwei verfeindeten und unversöhnlichen Klassen verkörpert wird. Da die objektiven Bedingungen des imperialistischen Systems den Widerspruch zwischen dem Unterdrücker und den Unterdrückten aufrechterhalten, die Ermordung und Inhaftierung von Kommunisten und Revolutionären löst das Problem für die Bourgeoisie nicht.\n </p>\n <p style=\"text-align: justify;\">\n  Die bestehende objektive Situation, die Verschärfung der Widersprüche, spiegelt sich direkt in den Klassenwidersprüche wider.\n </p>\n <p style=\"text-align: justify;\">\n  Der Raum, den die inhaftierten und ermordeten Revolutionäre und Kommunisten hinterlassen haben, wird von neuen Kommunisten und Revolutionären ausgefüllt.\n </p>\n <p style=\"text-align: justify;\">\n  In dem Maße, in dem sich die Widersprüche des herrschenden Systems vertiefen und seine Stagnationen sich multiplizieren, wächst die Angst vor den „Totengräbern“, und die herrschenden Klassen zögern nicht, ihren wahren Charakter immer konkreter zu offenbaren. Gleichzeitig führt die sich vertiefende und ungelöste Krise des Systems die Bourgeoisie und die ausbeutenden herrschenden Klassen aller Art dazu, den Mechanismus des souveränen Staates stärker zu zentralisieren, sowohl mit ihren Gesetzen, als auch mit ihren Organisationen, de facto um weitere Unterdrückungsmechanismen voranzutreiben. In den kapitalistischen imperialistischen Ländern, die sich selbst als „ideale“ und „fortschrittliche Demokratien“ bezeichnen, werden die aufeinanderfolgenden Sicherheitsgesetze, die neuen Gesetze zur Ausweitung der Befugnisse der Repressionsorgane des Staates, zeigen uns konkret, dass die Bourgeoisie die Fähigkeit, die „Maske der Demokratie“ zu tragen, hinter sich gelassen hat. Die Bourgeoisie ist dabei, mit ihrer Reaktion, ihre Position gegen die Arbeiterklasse, die unterdrückten Arbeiter und die unterdrückten Völker wiederherzustellen. In den kolonialen und halbkolonialen Ländern, die vom Imperialismus beherrscht werden, sind die parlamentarische und außerparlamentarische Regierungsformen mit verschiedenen Schichten von Faschismus und Reaktion die üblichen Regime.\n </p>\n <p style=\"text-align: justify;\">\n  In diesen Ländern sind alle Gegner, angefangen bei Kommunisten und Revolutionären, einem systematischen und permanenten Staatsterrorismus ausgesetzt. Die Tiefe des Widerspruchs zwischen den herrschenden Klassen und dem unterdrückten Volk in diesen Ländern bestimmt die Intensität des Klassenkampfes. Für die herrschenden Klassen, die sich nur durch die ihre Knechtschaft gegenüber dem Imperialismus nur durch ein entfesseltes Terrorregime gegen die Bevölkerung aufrechterhalten können, ist Staatsterrorismus eher eine Notwendigkeit als eine Option. Die Gesetze sind nur eine Maske für den Faschismus, Reaktion und Staatsterrorismus. Die Gefängnisse hingegen sind ein Mechanismus der Folter und Unterdrückung. Die herrschenden Klassen der Türkei, Indiens, der Philippinen, Peru, Iran, Israel usw., vertiefen die Isolation mit fast jedem Buchstaben des Alphabets, um die Gefangenen in den Gefängnissen von Ländern wie der Türkei, Indien, Philippinen, Peru, Iran, etc einzusperren. Die Behandlung schwerkranker Gefangener wird unter verschiedenen Vorwänden vermieden. Unter verschiedenen Vorwänden werden viele kranke Gefangene dem Tod überlassen, und es kommt zu echten und wiederholten Angriffen auf Gefangene. Tausende Angehörige der kurdischen Nation befinden sich in Gefängnissen als Preis für den kurdischen nationalen Befreiungskampf. In den türkischen Gefängnissen wird die Freilassung von Menschen, die seit mehr als 30 Jahren inhaftiert sind, mit der Begründung verhindert, dass sie „nicht von ihren Ideen ablassen“.\n </p>\n <p style=\"text-align: justify;\">\n  Der reaktionäre indische Staat hat mehr als zehntausend Kommunisten, Revolutionäre und politische Aktivisten inhaftiert, darunter Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson und Gautam Navlakha, um den Volkskrieg zu behindern.\n </p>\n <p style=\"text-align: justify;\">\n  Georges Ibrahim Abdallah ist seit 40 Jahren vom französischen Imperialismus inhaftiert und ist immer noch nicht freigelassen worden, obwohl er seine Strafe verbüßt hat. Mumia Abu-Jamal\n </p>\n <p style=\"text-align: justify;\">\n  ein Mitglied der Black Panthers, ist seit über 40 Jahren vom US-Imperialismus inhaftiert. Tausende von Kommunisten, Revolutionären und Gefangenen der unterdrückten Völker in verschiedenen Teilen der Welt haben Jahrzehnte in Gefängnissen verbracht.\n </p>\n <p style=\"text-align: justify;\">\n  Die Angst der herrschenden Klassen vor den kommunistischen und revolutionären Gefangenen und ihre Klassenfeindschaft ihnen gegenüber ist so groß, dass sie gnadenlos verhindern, dass die Kommunisten und Revolutionäre, die sie unter offenem Verstoß gegen ihre eigenen Gesetze gefangen halten, daran hindern, die Gefängnisse zu verlassen. Die Ermordung des Vorsitzenden Gonzalo, Führer der KPP, im Jahr 2021, der nach 29 Jahren Haft seine Gesundheit verlor und dessen Tod durch das Unterlassen der notwendigen Maßnahmen verursacht wurde, ist sehr wichtig, um zu verstehen, wie weit das Ausmaß der Angst und des Klassenhasses der Imperialisten und der ihnen dienenden Herren des herrschenden Systems, geht. Diejenigen, die für den Tod des Vorsitzenden Gonzalo verantwortlich sind, haben sogar seine Leiche verbrannt und zerstört.\n </p>\n <p style=\"text-align: justify;\">\n  Die kommunistischen und revolutionären Gefangenen in den Gefängnissen versuchen, die Forderungen des Klassenkampfes unter Einsatz ihres Lebens zu erfüllen, indem sie bis an die Grenzen der Haftbedingungen gehen. Sie weigern sich zu kapitulieren und zögern nicht, allen Arten von Druck, Folter und Isolationshaft zu widerstehen.\n </p>\n <p style=\"text-align: justify;\">\n  Wir müssen mobilisieren, um den legitimen Kampf und Widerstand der Gefangenen zu unterstützen, um gegen jede Art von Aggression gegen die Gefangenen zu kämpfen, um die Stimme der Gefangenen draußen zu sein. Wir müssen ihren Kampf unter den Bedingungen der Inhaftierung\n </p>\n <p style=\"text-align: justify;\">\n  als Teil des Klassenkampfes draußen, unterstützen.\n </p>\n <p style=\"text-align: left;\">\n  <strong>\n   DIE KOMMUNISTISCHEN UND REVOLUTIONÄREN GEFANGENEN SIND UNSERE EHRE!\n  </strong>\n </p>\n <p style=\"text-align: left;\">\n  <strong>\n   DIE KOMMUNISTISCHEN UND REVOLUTIONÄREN GEFANGENEN ZU UNTERSTÜTZEN BEDEUTET, DEN REVOLUTIONÄREN KAMPF ZU UNTERSTÜTZEN!\n  </strong>\n </p>\n <p style=\"text-align: left;\">\n  <strong>\n   MACHEN WIR DEN WIDERSTAND UND DEN KAMPF DER KOMMUNISTISCHEN UND REVOLUTIONÄREN GEFANGENEN ZU UNSEREM EIGENEN! SEIEN WIR DIE STIMME DER GEFANGENEN!\n  </strong>\n </p>\n <p style=\"text-align: right;\">\n  Internationaler Kommunistischer Bund\n </p>\n <p style=\"text-align: right;\">\n  März 2024\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-theorie/t-dokumente/8383-ikb-erklaerung-zum-18-maerz", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "rine", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "IKB: Erklärung zum 18. März", "tags": ["Internationale Kommunistische Bewegung", "ikb"], "source_name": "Dem Volke Dienen"}