{"title": "pc 14 marzo - Dove c'è guerra per l'imperialismo italiano c'è la Leonardo. Da Controinformazione rossoperaia del 14/03", "published time": "2024-03-15T01:30:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7f9ZJ-T36h8Yo1bqqp1AoTjWC2rxPBhQEpmLVa0RtB_tsYeefAXOl1XjkPjqEKrcellpE-1c6zpLKlRJjU7EZ6Q17f82YbdkiA7NloJpsjPdGJ8aRpP4C2Xk4UOEzWlT5qpRR470axv08QaDv9Zl1PxIyNw_xYS9nHqRj3W2ICHOezOgZspHw6b6SeYne/s1253/leonardo-fabbrica-di-morte.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8494334978813411199\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7f9ZJ-T36h8Yo1bqqp1AoTjWC2rxPBhQEpmLVa0RtB_tsYeefAXOl1XjkPjqEKrcellpE-1c6zpLKlRJjU7EZ6Q17f82YbdkiA7NloJpsjPdGJ8aRpP4C2Xk4UOEzWlT5qpRR470axv08QaDv9Zl1PxIyNw_xYS9nHqRj3W2ICHOezOgZspHw6b6SeYne/s1253/leonardo-fabbrica-di-morte.jpg\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"813\" data-original-width=\"1253\" height=\"310\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7f9ZJ-T36h8Yo1bqqp1AoTjWC2rxPBhQEpmLVa0RtB_tsYeefAXOl1XjkPjqEKrcellpE-1c6zpLKlRJjU7EZ6Q17f82YbdkiA7NloJpsjPdGJ8aRpP4C2Xk4UOEzWlT5qpRR470axv08QaDv9Zl1PxIyNw_xYS9nHqRj3W2ICHOezOgZspHw6b6SeYne/s1253/leonardo-fabbrica-di-morte.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7f9ZJ-T36h8Yo1bqqp1AoTjWC2rxPBhQEpmLVa0RtB_tsYeefAXOl1XjkPjqEKrcellpE-1c6zpLKlRJjU7EZ6Q17f82YbdkiA7NloJpsjPdGJ8aRpP4C2Xk4UOEzWlT5qpRR470axv08QaDv9Zl1PxIyNw_xYS9nHqRj3W2ICHOezOgZspHw6b6SeYne/s1253/leonardo-fabbrica-di-morte.jpg\" width=\"477\"/>\n  </a>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tutta la stampa in questi giorni parla della Leonardo e dei suoi\nricavi, del suo sviluppo e soprattutto del fatto che la Leonardo si\nappresta a diventare leader europeo, addirittura anche nel mercato\nmondiale, per quanto riguarda la produzione di armamenti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Partiamo dai\ndati, perché sono chiari, esplicativi di quello che è la politica\ndella Leonardo e la politica dello Stato italiano all'interno della\nsituazione a livello internazionale per quanto riguarda le guerre\nimperialiste.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  I dati che\nvengono fuori della Leonardo parlano di grossi ricavi: nel 2023 ci\nsono stati 15,29 miliardi, ordini per 17,9 miliardi, è raddoppiato\nil dividendo con 0,28 € per azione e, soprattutto, per\nl'esercizio 2024 si parla di ricavi in crescita fino a 16,8 miliardi,\nordini in crescita e flusso di cassa in crescita, ecc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Si dice anche\ndove, in effetti, la Leonardo si sta rafforzando e questo\nrafforzamento avviene in Puglia, soprattutto dove ci sono ordini di 105\nmiliardi e ricavi per 95 miliardi. C'è un piano che va fino al 2028 con cui la Leonardo punta a far crescere le tre divisioni in Puglia,\nle aerostrutture tra Grottaglie e Foggia, elicotteri a Brindisi\ne soprattutto elettronica per la Difesa a Taranto.\n </p>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi - e non lo\nnascondono – è il settore Difesa quello che da la percezione più chiara\ndel\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n cambiamento in atto in questa fase storica. In questi settori la\nLeonardo vuole diventare un leader europeo, rafforzare il core\nbusiness di elettronica per la difesa, elicotteri e velivoli, per cui, si\ndice, c'è una forte ripresa del mercato; una ripresa che, chiaramente, non ci\nsorprende vista la partecipazione attiva\nmilitare dell'Italia nella guerra interimperialista in corso ormai da\npiù di due anni in Ucraina, visto il suo sostegno nel Medio Oriente,\nin particolare allo Stato di Israele, vista la sua presenza più\nrecente nel Mar Rosso.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi la\ndirezione di marcia della Leonardo è quella di essere un attore\nchiave nel comparto militare, “incrementando la trasformazione\ndegli ordini in ricavi e potenziando lo sviluppo dei prodotti per\nraggiungere la posizione di leader” .\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Per quanto\nriguarda l'elettronica della Difesa su Taranto la Leonardo lavora\nmolto con la Marina militare. Ricordiamo che dalla base navale di\nTaranto, una delle più grandi basi navali, cogestita\ndall'imperialismo italiano e dalla NATO, partono le missioni militari\nper gli interventi di guerra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nello stesso\ntempo, la Leonardo, si dice, non si limita solo all'ambito europeo,\nessendo ormai una multinazionale integrata alle compagnie USA. Quindi\nsi capisce bene cosa significa questa situazione: si conferma quello\nche sinteticamente venne detto da John Reed nei “10 giorni che\nsconvolsero il mondo” che le guerre significano profitti per le\naziende, profitti per il Capitale, morte e distruzione per le\npopolazioni, per i proletari, per la gente, donne, bambini.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi noi\nabbiamo qui chi produce queste apparecchiature di guerra, queste\napparecchiature di morte e su queste fa i suoi ricavi e su queste\nsoprattutto punta ad ampliarsi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Infatti c'è\nanche l'altro risvolto, gli alleati che la Leonardo sta cercando, e in\nparticolare l'alleanza con la Iveco Defence. Qui l'obiettivo della\nLeonardo è di espandere la propria presenza nell'industria degli\narmamenti terrestri, visto che la Iveco Defence partecipa\na un consorzio con la società Leonardo Oto melara per la produzione\ndi veicoli blindati e corazzati.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo tipo di\nproduzione non viene nascosta ma  la si vuole in un certo senso \"abbellire\", mettendo in evidenza gli altri impegni che la Leonardo sta facendo\nsul piano della sicurezza, dell'ambiente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma “sicurezza”\nche significa? Noi sappiamo che\nquando si parla di \"sicurezza\" anche per i cittadini, con questo\nStato, con questo governo, come si dice, bisogna “mettere mano alla\npistola”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Così per quanto riguarda l'occupazione, si dice che ci sarà un\nincremento dell'occupazione e una trasformazione soprattutto in\nPuglia delle assunzioni a termine in assunzioni stabili e definitive.\nE qui si aggiunge la ciliegina sulla torta, dichiarando che rispetto a queste\nassunzioni ci sarà anche un rafforzamento del contributo femminile\nin azienda in termini di inserimenti e di presenza delle donne nelle\nposizioni di leadership, facendo arrivare l'occupazione femminile al 30% del totale dei\ndipendenti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma sembra di fare dello \"spirito a un funerale\": mentre produce\napparecchiature di morte la Leonardo parla di salvaguardia del clima, parla\ndi ambientalizzazione.\n </p>\n <div style=\"line-height: 108%; margin-bottom: 0.28cm; text-align: left;\">\n  Però da tutto\nquesto emerge come sia giusto e necessario ciò che sta spesso\navvenendo anche in varie iniziative, in manifestazioni per la\nPalestina, cioè quello di denunciare, attaccare, fare presidi\ncontro la Leonardo, perché è la realtà più emblematica di questa\ncomplicità attiva del governo italiano, dello Stato imperialista\nitaliano, alle guerre che colpiscono i popoli e che distruggono, che portano avanti genocidi come in Palestina.\n  <br/>\n  Questa denuncia,\nquesti presidi di lotta, devono continuare.\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Tutta la stampa in questi giorni parla della Leonardo e dei suoi ricavi, del suo sviluppo e soprattutto del fatto che la Leonardo si appres...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-14-marzo-dove-ce-guerra-per.html", "source_name": "proletari comunisti"}