{"published time": "2024-03-15T02:45:10+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1152px) 100vw, 1152px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1.jpg 1152w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1-225x300.jpg 225w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1-768x1024.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1-60x80.jpg 60w\" decoding=\"async\" height=\"1536\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1.jpg\" width=\"1152\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Na última quarta-feira, dia 13 de março, centenas de trabalhadores da rede estadual e municipal da Bahia realizaram uma série de protestos e agitaram o Centro Administrativo da Bahia (CAB) exigindo o pagamento do Piso Salarial Profissional Nacional (PSPN), valorização dos profissionais da educação, melhores condições de trabalho, realização de concurso público e a revogação da portaria Nº 190/2024,\n  <a href=\"https://anovademocracia.com.br/ba-com-a-portaria-da-aprovacao-em-massa-governo-da-bahia-busca-maquiar-crise-na-educacao-da-rede-estadual/\">\n   chamada de “portaria da aprovação em massa”\n  </a>\n  .\n </p>\n <p>\n  Os professores realizaram ao todo três atos que se iniciaram por volta das 9 horas no Tribunal de Contas dos Municípios (TCM), percorrendo o interior do CAB até a Secretaria Estadual de Educação (SEC) e encerram com um ato em frente à União das Prefeituras da Bahia (UPB). Os protestos reuniram professores de mais de 250 municípios do Estado que denunciaram as condições de trabalho nas escolas através de faixas e cartazes que exigiam:\n  <strong>\n   Climatização, já!\n  </strong>\n  ,\n  <strong>\n   Convocação, já!\n  </strong>\n  ,\n  <strong>\n   Cumprimento do piso já!\n  </strong>\n  .\n  <strong>\n  </strong>\n </p>\n <p>\n  Os protestos realizados no dia 13/03 foram precedidos por uma série de mobilizações dos professores da Rede Municipal de Salvador. Em “estado de greve” desde o dia 05/03, os profissionais da educação municipal, na manhã do dia 07/03, paralisaram as atividades e protestaram em frente à Secretaria Municipal de Educação (SMED). No dia 12 do mesmo mês os trabalhadores voltam a cruzar os braços e protestam no centro de Salvador, percorrendo do Campo Grande até a prefeitura. Durante toda essa jornada de luta, os trabalhadores levantaram suas consignas pelo pagamento do Piso Salarial e por melhores condições de trabalho.\n </p>\n <p>\n  As mobilizações ocorreram no cenário do aprofundamento do sucateamento da educação que reflete na defasagem do pagamento do salário dos professores. É nessa realidade que os professores do município de Salvador amargam há 12 anos sem que o executivo municipal cumpra com o Piso Salarial Nacional (R$ 4.580,57), resultando em uma perda de 60,99% em relação ao Piso de Vencimento atual dos profissionais (R$ 2.845,26).\n </p>\n <p>\n  O correspondente local do AND esteve presente na manifestação do dia 13, realizando a cobertura e colhendo relatos dos educadores.\n </p>\n <p>\n  Uma trabalhadora da Rede Municipal de Salvador denunciou a precariedade das condições em sala de aula que contam com grandes quantidades de alunos em espaços pequenos e com ventilação inadequada. A educadora prossegue ainda denunciando a falta de valorização que enfrentam os educadores:\n </p>\n <p>\n  “É muito difícil. É a única profissão que forma todas as profissões, sofre tanto e ainda não tem reconhecimento pela gestão que está aí. É muito triste hoje ser professor no município de Salvador.”, disse a educadora.\n </p>\n <p>\n  Denunciou ainda a falta de celeridade no Plano de saúde que obriga a muitos profissionais a buscarem outros planos ou até mesmo a abdicarem do cuidado da própria saúde.\n </p>\n <p>\n  Na Rede Estadual, a situação não é diferente.\n </p>\n <p>\n  “O calor está insuportável. Mesmo as salas que têm ventilador, não resolve porque o calor está forte. Existem salas com ar-condicionado, mas está quebrado. Ninguém está aguentando”, disse um educador da Rede Estadual.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/ba-trabalhadores-da-educacao-da-bahia-fazem-paralisacao-exigindo-pagamento-do-piso-salarial/", "type": "article", "title": "BA: Trabalhadores da Educação da Bahia fazem paralisação exigindo pagamento do Piso Salarial  - A Nova Democracia", "description": "Os protestos reuniram professores de mais de 250 municípios do Estado que denunciaram as condições de trabalho nas escolas através de faixas e cartazes.", "modified time": "2024-03-14T15:45:12-03:00", "updated time": "2024-03-14T15:45:12-03:00", "author": ["Comitê de Apoio – Salvador (BA)"], "categories": ["Nacional"], "tags": ["educação", "Luta Classista"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}