{"published time": "2024-03-16T03:02:37+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 259px) 100vw, 259px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg 259w, https://anovademocracia.com.br/wp-content/uploads/2024/03/download-60x45.jpeg 60w\" decoding=\"async\" height=\"194\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg\" width=\"259\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Na primeira semana deste mês de março, os servidores da Unidade de Acolhimento Residencial Professor Niso Prego, instituição pública da Cidade de Goiânia responsável pelo acolhimento de crianças a adolescentes, foram surpreendidos com a decisão da Juíza da Infância e da Juventude – Maria do Socorro de Sousa Afonso da Silva – de interditar provisoriamente a Unidade. A decisão da Juíza se deu após a “constatação de várias inadequações na estrutura física, administrativa e no quadro de funcionários e auxiliares” da instituição. Como consequência dessa ação, as 16 crianças entre 0 e 12 anos que se encontravam acolhidas na unidade, foram transferidas de forma abrupta para uma instituição de acolhimento filantrópica/religiosa recém inaugurada em Goiânia, de propriedade da Igreja Evangélica “Videira”.\n </p>\n <p>\n  A Unidade de Acolhimento Residencial Professor Niso Prego é o único abrigo público da cidade de Goiânia, responsável por acolher crianças de 0 a 12 anos vítimas de violações de direitos e/ou que foram retiradas do convívio familiar por determinação judicial, também é a única unidade que realiza acolhimento de crianças e adolescentes em caráter emergencial, nos casos resultantes de ações emergenciais do conselho tutelar, possuindo a capacidade de acolher até 40 crianças. O Niso Prego (como é conhecido) funciona sob a responsabilidade da Prefeitura de Goiânia desde 2015, ano em que deixou de ser responsabilidade do governo do Estado de Goiás, onde funcionava com o nome de “Sol Nascente”.\n </p>\n <p>\n  Segundo relatos de servidores da unidade, a instituição funciona majoritariamente a base de doações no que diz respeito a gêneros alimentícios e de limpeza, enquanto que a prefeitura atua basicamente com o custeio do funcionamento da infra-estrutura física (despesas de água, energia e internet), veículos de transporte e folha de pagamento dos servidores. Os servidores da unidade informaram ainda que desde março de 2023, quando a prefeitura interrompeu a maioria dos contratos temporários de servidores da unidade para realizar a convocação de servidores aprovados em concurso realizado no ano anterior, o Niso Prego tem passado por um profundo déficit de servidores em praticamente todas as áreas do serviço, uma vez que a quantidade de servidores convocados não foi capaz de suprir o número de servidores que trabalhavam sob regime de contrato. Dessa forma, a situação da unidade se deteriorou rapidamente, chegando ao ponto de haver – em determinados momentos – apenas 3 servidores responsáveis pelo cuidado de mais de 30 crianças, sendo entre elas, aproximadamente 15 bebês.\n </p>\n <p>\n  Desde julho de 2023, a coordenação e os técnicos da unidade, juntamente com a categoria dos educadores e cuidadores, têm se mobilizado para articular e cobrar do poder público as melhorias necessárias para o bom funcionamento da instituição. Além da elaboração de um plano de ação emergencial, que, entre outras coisas, cobrava do Prefeito Rogério Cruz (Republicanos) a convocação dos aprovados no último concurso público que se encontram no cadastro de reserva e exigia a realização de cursos de capacitação para os servidores, também foram realizadas diversas reuniões envolvendo Secretários e Gerentes da Secretaria de Desenvolvimento Humano e Social da Prefeitura de Goiânia a fim de tratar dos problemas do Niso Prego; ao mesmo tempo, o Juizado da Infância e da Juventude e o Ministério Público do Estado de Goiás oficializaram a Prefeitura de Goiânia cobrando a resolução dos problemas da unidade, sendo que, desde novembro de 2023, a unidade está sob suspensão para realizar novos acolhimentos.\n </p>\n <p>\n  Em Nota emitida pela Equipe Técnica da Instituição (Psicólogos, Assistentes Sociais, Pedagogos, Enfermeiras e Nutricionistas), os profissionais descrevem a ação do juizado em realizar a interdição da unidade, juntamente com a transferência abrupta das crianças acolhidas para uma instituição religiosa, como sendo um retrocesso para a política de acolhimento institucional de crianças e adolescentes na cidade de Goiânia, uma vez que, conforme a nota, não foi dado tempo suficiente para preparar as crianças para essa transferência, sem contar que o Juizado da Infância e da juventude não levou em consideração as melhorias que passaram a ocorrer desde o início desse ano, como a chegada de novos servidores e a reforma de diversos espaços físicos da instituição. Ainda de acordo com a nota, os Técnicos da instituição consideram que o Juizado da Infância e da Juventude agiu de forma “política”, pois repassou um serviço público diretamente para uma instituição religiosa, ferindo assim o caráter público e laico que deve vigorar na execução de serviços da política de Assistência Social na Alta Complexidade.\n </p>\n <p>\n  Diante desse cenário, os servidores do Niso Prego resolveram se unir em defesa da unidade, e vão aumentar a luta contra o descaso do Prefeito de Goiânia, Rogério Cruz (Republicanos).\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/goias-comeca-a-luta-contra-o-fechamento-do-abrigo-prof-niso-prego/", "type": "article", "title": "Goiás: Começa a luta contra o fechamento do abrigo Prof. Niso Prego - A Nova Democracia", "description": "Ameaça de fechamento levou à transferência de 16 crianças para abrigo de propriedade da Igreja Evangélica \"Videira\".", "modified time": "2024-03-15T16:02:39-03:00", "updated time": "2024-03-15T16:02:39-03:00", "author": ["Comitê de Apoio – Goiânia (GO)"], "categories": ["Nacional"], "tags": ["saúde"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}