{"published time": "2024-03-15T03:58:43+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  Die Frage von bezahlbaren und guten Wohnraum für die breite Masse des Volkes ist in so ziemlich jedem Bundesland eine immer drängendere Frage. Und auch in Nordrhein-Westfalen findet die aktuelle ökonomische Krise und ihre für die Masse der Menschen desaströse politische Handhabung ihren besonderen Ausdruck in der Wohnungsnot.\n </p>\n <p style=\"text-align: justify;\">\n  CDU-Bauministerin Ina Scharrenbach macht dafür hohe Zinsen und Baukosten sowie Krisensorgen verantwortlich. Das mit dieser Argumentation nur die halbe Wahrheit gesagt worden is\n  <a href=\"https://rotepresse.noblogs.org/files/2023/08/2023-66-juli.pdf\">\n   t wurde schon im letzten Jahr in der Roten Post behandelt.\n  </a>\n  Damals wurde zusammengefasst das die Mieterhöhungen in NRW im Jahr 2023 stärker gestiegen als die Mieten in den letzten zehn Jahren davor zusammen.\n </p>\n <p style=\"text-align: justify;\">\n  Für Scharrenbach ist das Grundproblem das nicht genug Wohnungen gebaut werden und somit nicht mehr Wohnungen auf dem Markt zu Verfügung stehen. Das also entweder nicht genug für Menschen mit niedrigeren Einkommen gebaut wird oder so viel gebaut wird das Angebot und Nachfrage sich die Waage halten und das die Immobilienmonopolisten sich nicht einfach reichere Mieter aussuchen könnten. Das wären zumindest u.a. die möglichen Ableitungen aus dem „Bauen“-Argument.\n </p>\n <p style=\"text-align: justify;\">\n  Doch diese Argumentation ist Demagogie vom Feinsten. Und das sieht man vor allem in der Praxis, denn Scharrenbach hat jetzt eine Richtlinie verfasst die in der Krise Erleichterung schafft, und zwar für die Immobilienmonopole. Weil ja offenkundig in NRW viele und bezahlbare Wohnungen fehlen, sollen Immobilienunternehmen welche mit staatlicher Förderungen neue Sozialwohnungen bauen, zukünftig die Miete dieser neu gebauten Sozialwohnungen überproportional hoch ansetzen dürfen.\n </p>\n <p style=\"text-align: justify;\">\n  Zusammengefasst bedeutet das die schwarz-grüne Landesregierung in NRW verspricht die Wohnungsnot durch den Bau von Sozialwohnungen zu lösen und gibt Immobilienunternehmen Kapitalförderungen um diese Sozialwohnungen zu bauen. Um das den Unternehmen aber richtig schmackhaft zu machen und die deutschen Monopole in Krisenzeiten zu stabilisieren und ihre Markstellung und Konkurrenzfähig aufrechtzuerhalten, dürfen die Unternehmen noch eine Miete nehmen die keinen Standards einer Sozialwohnung mehr entspricht. Am Ende gibt der bürgerliche Staat also eine Menge Geld aus damit Wohnungen gebaut die wieder für viele Arbeiter zu teuer sein werden, damit die Monopole sich bereichern können.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://www1.wdr.de/nachrichten/landespolitik/land-erhoeht-sozialmieten-neubauten-100.html\">\n   Der WDR hat vorgerechnet was das konkret bedeutet.\n  </a>\n  In Städten wie Münster, Düsseldorf oder Köln müssen Arbeiter mit ca. 1700 Euro monatlichen Nettoeinkommen 75 Cent pro Quadratmeter mehr für die Miete ausgeben. Bei einer 60 Quadratmeter-Wohnung wären das dann 45 Euro die auf die Miete draufkommen. Noch mehr kostet es für Arbeiter die über 1700 Euro netto verdienen, was Scharrenbach damit begründet das diese nicht die primäre Gruppe der Wohnungsberechtigten sind. Wobei die Ministerin erstens keine Unterscheidung zwischen einem Single- und Familienhaushalt macht und auch nicht bedenkt dasbeispielsweise 2000 Euro Netto bei den Teuerungen der Lebenshaltungskosten der letzten Jahre nicht viel Geld sind, erst recht nicht wenn man noch eine Familie hat für die man sorgen muss.\n </p>\n <p style=\"text-align: justify;\">\n  Nicht verwunderlich wird diese Verarmungsrichtlinie vom Mieterbund in NRW kritisiert. Während der Verband der Wohnungs- und Immobilienwirtschaft Scharrenbach für die Erhöhung der „Sozialmieten“ loben, da sie ohne nicht wirtschaftlich arbeiten könnten und Ministerin Scharrenbach erdreitest sich festzuhalten das man froh über die ihrer Meinung nach Verhältnismäßigkeit der Erhöhung sein kann die in den ersten Entwürfen- von den Monopolen -  wohl höher angesetzt worden war. Wir sehen das wir von der Bourgeoisie - in dem Fall die Immobilienmonopole - und ihren Politikern nichts erwarten können und dürfen. Was die Lösung anbetrifft so fällt einem bei so viel unverhohlenem Betrug, die Liedzeile des Gedichtes „Resolution der Kommunarden“ von Bertolt Brecht ein:\n  <br/>\n  <em>\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   \"In Erwägung, daß da Häuser stehen während ihr uns ohne Bleibe laßt\n  </em>\n  <br/>\n  <em>\n   haben wir beschlossen, jetzt dort einzuziehen weil es uns in uns'ren Löchern nicht mehr paßt.\n  </em>\n  <br/>\n  <em>\n   (…)\n  </em>\n  <br/>\n  <em>\n   In Erwägung, daß wir der Regierung was sie immer auch verspricht, nicht trau'n\n  </em>\n  <br/>\n  <em>\n   haben wir beschlossen, unter eig'ner Führung uns nunmehr ein gutes Leben aufzubau'n .“\n  </em>\n </p>\n <hr/>\n <p>\n  Titelbild ist dem WDR Artikel entnommen.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8382-nrw-landesregierung-verteuert-sozialwohnungen-fuer-die-profite-der-monopole", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "NRW: Landesregierung verteuert Sozialwohnungen für die Profite der Monopole", "tags": ["Wohnungsfrage", "NRW", "Wohnungsmangel"], "source_name": "Dem Volke Dienen"}