{"title": "pc 14 marzo - Contro le morti sul lavoro per il profitto dei padroni assassini, quale lotta è necessaria? da Controinformazione rossoperaia del 14/03", "published time": "2024-03-15T01:00:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjROh-HwlIpmnIWeRf4aiCOdvmXoVDsi8zS5k4Kaaxhr11SyyTkdIuYY68QjTtRFItU72eP7BTWsO4C_YaP52bhodvcTUX8Pkaj0orurIXTqh7wWlfS4_IyDPtClBJl6WNWEaImBouFYIPVo-5ZK-8A00SbhpHkoTqTKFk_xoF5IMaiuunvNPO5ZbJKKShz/s754/morti%20sul%20lavoro-muoio%20in%20nome%20del%20profitto.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7827119764812388318\" itemprop=\"description articleBody\">\n <p>\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjROh-HwlIpmnIWeRf4aiCOdvmXoVDsi8zS5k4Kaaxhr11SyyTkdIuYY68QjTtRFItU72eP7BTWsO4C_YaP52bhodvcTUX8Pkaj0orurIXTqh7wWlfS4_IyDPtClBJl6WNWEaImBouFYIPVo-5ZK-8A00SbhpHkoTqTKFk_xoF5IMaiuunvNPO5ZbJKKShz/s754/morti%20sul%20lavoro-muoio%20in%20nome%20del%20profitto.jpeg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em; text-align: center;\">\n   <img border=\"0\" data-original-height=\"754\" data-original-width=\"600\" height=\"436\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjROh-HwlIpmnIWeRf4aiCOdvmXoVDsi8zS5k4Kaaxhr11SyyTkdIuYY68QjTtRFItU72eP7BTWsO4C_YaP52bhodvcTUX8Pkaj0orurIXTqh7wWlfS4_IyDPtClBJl6WNWEaImBouFYIPVo-5ZK-8A00SbhpHkoTqTKFk_xoF5IMaiuunvNPO5ZbJKKShz/s754/morti%20sul%20lavoro-muoio%20in%20nome%20del%20profitto.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjROh-HwlIpmnIWeRf4aiCOdvmXoVDsi8zS5k4Kaaxhr11SyyTkdIuYY68QjTtRFItU72eP7BTWsO4C_YaP52bhodvcTUX8Pkaj0orurIXTqh7wWlfS4_IyDPtClBJl6WNWEaImBouFYIPVo-5ZK-8A00SbhpHkoTqTKFk_xoF5IMaiuunvNPO5ZbJKKShz/s754/morti%20sul%20lavoro-muoio%20in%20nome%20del%20profitto.jpeg\" width=\"347\"/>\n  </a>\n  L'orribile strage dei lavoratori continua ininterrotta. Ieri altri 5\nmorti sul lavoro, 5 vite operaie, giovani, anziani, migranti,\nspezzate per il profitto dei padroni, per il sistema che produce\nmorte dei lavoratori, per il governo che sulla sicurezza sul lavoro\ndimostra fino in fondo di essere un’agenzia, un Ufficio consulenza\ndei padroni.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Non si era ancora\nspento l'eco e né si spegnerà l'eco della strage di Firenze, dove\ngli operai sono stati seppelliti vivi dal crollo delle strutture atte\nalla costruzione di un nuovo grande centro commerciale\ndell'ESSELUNGA.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Abbiamo già\ndetto molto su questo, denunciato, sostenuto le proteste sul\nterritorio, sostenuto anche lo sciopero - banale e limitato - \nindetto dai sindacati confederali di 2 ore. Abbiamo denunciato le\nresponsabilità del governo, del sistema, dei padroni assassini.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma queste nuove\nmorti ci dicono che la denuncia che facciamo - giusta e necessaria –\nè insufficiente e che bisogna andare dentro le vicende che producono\nquesti morti operai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In fabbrica\ninnanzitutto, perché è facile descrivere le condizioni di lavoro\nche vi sono in edilizia o vi sono nei luoghi in cui più facilmente\nla vita degli operai è a rischio, ma in fabbrica in generale è\nnascosta, è meno evidente che il lavoro è nocivo, che il lavoro è\nmortale e che i profitti dei padroni sono esattamente l'altra faccia\ndel pianeta dello sfruttamento sul lavoro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A Caserta è\nmorto Giuseppe Borrelli, 26 anni, un ragazzo di Volla, nel\nNapoletano, stritolato e morto in una pressa della laminazione\nsottile, nella fabbrica del gruppo Moschini che ha sede a San Marco\nEvangelista, in provincia di Caserta. Era da solo quando si è\nverificato l'incidente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il gruppo\nMoschini non è una fabbrichetta. Il gruppo Moschini ha stabilimenti\nin Italia, Inghilterra, Turchia, Canada, Corea del Sud. Quella di San Marco\nnon è una fabbrichetta, lavorano 400 operai. Trasformano in\npellicole di alluminio per alimenti i profilati t 30/40 m. Borrelli\nlavorava lì da tre o\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n quattro anni, non è nemmeno chiaro. Ma il suo\ndatore di lavoro non era il gruppo Moschini, per cui lavorava. Il\ngruppo Moschini è stato insignito da Mattarella, alcuni anni fa,\ndella onorificenza dei cavalieri del lavoro per meriti speciali della\nRepubblica. Il contratto che aveva Giuseppe Borrelli era con la Gi\nGroup, un'agenzia interinale. Era quest'ultima che lo aveva assunto\na tempo indeterminato e poteva spostarlo da un cliente all'altro\nsulla base delle richieste ed era Gi Group che gli pagava lo stipendio\nsulla base dell'inquadramento contrattuale dei metalmeccanici.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La figura di\nquesto giovane operaio è di staff leasing, cioè in affitto, operaio\nin affitto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  All'azienda\nquesto andava benissimo perché aveva personale qualificato ma, nello\nstesso tempo, nessun vincolo diretto contrattuale con esse.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Con il contratto\nstaff leasing l'operaio si sente perennemente in bilico, vive una\ncondizione di eterna precarietà in ciascuna delle fabbriche in cui\nlavora. Si tratta di un giovane operaio eternamente in ricatto e\nquindi obiettivamente disponibile ad accettare le richieste aziendali\ndel suo uso. Se sei un operaio in staff leasing e sei considerato un\nrompiscatole, l'azienda ti prende e ti rispedisce al mittente senza\navere nessun obbligo di tenerti al lavoro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Borrelli è morto\nin fabbrica e ci sono altri operai che svolgono medesime mansioni\neppure l'inquadramento di questi operai è differente rispetto a\nquello di Giuseppe, perché accanto agli assunti a tempo\nindeterminato ci sono i precari delle ditte dell'appalto, di\nsubappalto e infine quelli forniti dalle agenzie interinali.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma ieri è morto anche un altro operaio, un operaio di 38 anni, questa volta alla\nJindal Films di Brindisi, il grande gruppo industriale\ndell'acciaieria mondiale che ha conteso fino all'ultimo\nl'acquisizione dell'ArcelorMittal, l'ex Ilva. Successivamente ha\navuto parte dell'acciaieria di Piombino, riducendola, anche quella,\nin un'eterna cassa integrazione in attesa di tempi migliori. Figlia\ndi Jindal, la Vulcan Steel, è uno dei possibili acquirenti ora\ndell'ex Ilva di Taranto nel quadro della nuova assegnazione al nuovo\npadrone. Quindi la Jindal ha altri stabilimenti, stabilimenti minori,\nnon organicamente inseriti nel piano dell'acciaio. E uno di questi è\nnella zona industriale di Brindisi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Gianfranco Conte,\n38 anni, sposato e padre di due bambini, è morto schiacciato da una\nbobina mentre lavorava nella fabbrica della Jindal Films che produce\nfilm in polietilene, quindi un tipo di produzione differente da\nquello dell'acciaio. Stava manovrando un carroponte all'interno dello\nstabilimento quando è stato travolto da una bobina, è stato\ncentrato in pieno torace. L'impatto è stato violento, è rimasto per\npochi minuti reattivo, tanto che lui stesso ha spento l'interruttore\ndel macchinario e ha chiesto aiuto. Però via via che i minuti\nscorrevano è peggiorato, ha perso i sensi. All'arrivo dell'ambulanza\nle condizioni erano gravissime. L'urto con la bobina ha causato\nlesioni interne. La corsa all'ospedale è risultata inutile. È\ndeceduto pochi minuti dopo l'arrivo al pronto soccorso.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ora c'è\nl'inchiesta, ma cosa c'è di più chiaro di questa morte?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Alla Jindal la\nsicurezza non c'era. Già il 27 agosto dello scorso anno si è si era\nverificato un altro grave infortunio. E qui era stato un operaio di\nsessant'anni a rischiare la vita con una mano incastrata in un rullo.\nAnche lì l'operaio aveva reagito, aveva avuto anche qui il sangue\nfreddo di spegnere l'interruttore dell'impianto. E qui era stato\nsalvato, anche se gravemente ferito.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi è\nevidente che in questa fabbrica la sicurezza non c'è, non c'è mai\nstata. E gli operai, anche in casi di infortunio, sono soli. Si\ndevono salvare la vita da soli. Sono morti anche un altro lavoratore\na Carpenedolo, Brescia. A Castellammare di Stabia, invece, è nella\nFincantieri che è morto un operaio dello Sri Lanka colpito da un\nmalore. Non sappiamo ancora molto su questa morte.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma non ci sono\nstati morti solo in fabbrica, ieri. Spesso in un solo giorno muoiono\npiù operai in più posti di lavoro. A San Giorgio a Liri\n(Frosinone), un sessantenne è caduto dal compattatore per la\nraccolta differenziata ed è morto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cosa fare?\nDobbiamo ascoltare la litania di governo/padroni/stampa/sindacati\nconfederali? Dobbiamo ancora una volta aspettare gli scioperi\nimmediati che in generale ci sono, ma che immediatamente vengono\ndimenticati?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E’ chiaro che\nin questa descrizione delle morti c'è già il perché di queste\nmorti, le circostanze possono essere casuali ma si tratta\ninnanzitutto della questione degli appalti, dei subappalti a cascata,\nsi tratta dei tempi delle lavorazioni sempre più veloci e\npericolose, si tratta della mancanza di controllo, si tratta di\naziende che possono tranquillamente non tener conto della sicurezza,\nsapendo che comunque non gli succede niente, si tratta di situazioni\nin cui operai nelle stesse condizioni hanno contratti diversi e\nquindi viene a mancare perfino quel vincolo stretto di autocontrollo\ne solidarietà. Si tratta di assenza del sindacato all'interno della\nfabbrica, dove la linea sindacale è sempre collaborazionista coi\npadroni e impotente a difendere le condizioni dei lavoratori e i\nlavoratori non vedono nel sindacato uno strumento di autodifesa e\nanche un punto di riferimento durante il loro lavoro e meno che mai\nun punto di difesa per impedire che queste situazioni succedano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Noi siamo perché\nalle morti sul lavoro si risponda sempre con la lotta, siamo perché\ntutti i giorni ci sia un'attività per la sicurezza sui posti di\nlavoro a 360 °. Siamo perché i lavoratori abbiano all'interno della\nfabbrica, del posto di lavoro, costantemente un rappresentante per la\nsicurezza, da loro eletto, indipendentemente dalla tessera sindacale\nche possa e abbia i poteri di interrompere il lavoro nocivo. Siamo\nper l'applicazione rigida di tutte le leggi che riguardino la\nsicurezza sul lavoro, a partire da rifiutare il lavoro quando non è\nin condizioni di sicurezza, senza dover necessariamente andare a casa\ne perdere la giornata. Siamo perché questa attività sia sostenuta\nnazionalmente da una Rete nazionale per la sicurezza sui posti di\nlavoro e sul territorio, impegnata non tanto a proporci l'eterna\nlitania dei dati o delle possibili leggi che possono migliorare la\nsituazione, ma che sia una struttura di combattimento, in azione\npermanente che unisca operai delegati indipendentemente dalla dalla\ntessera sindacale, unisca tecnici, avvocati, medici che possa in\nmisura preventiva - e quando succedono gli incidenti in misura\nsuccessiva - intervenire e sostenere gli operai e le loro famiglie.\nSiamo per le postazioni ispettive nelle grandi zone industriali,\nanche se su questo la linea di depotenziamento degli ispettorati del\nlavoro e degli organi di controllo perseguite dai governi in questi\nanni - e che trova la sua apoteosi con questo governo che è un\ngoverno di coloro che uccidono i lavoratori, i consulenti sul lavoro\ndi coloro che suggeriscono ai padroni come eludere le norme sulla\nsicurezza sul lavoro -  ha peggiorato la situazione e quindi perfino\nle prestazioni ispettive non sarebbero più una garanzia senza il\ncontrollo operaio.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma è chiaro che\nfinché non si aggrediscono le condizioni strutturali di precarietà,\nle condizioni strutturali di bassi salari, le condizioni strutturali\ndi riduzione delle spese per la sicurezza e la loro impossibilità di\nessere imposte attraverso il sistema legislativo e penale che diventa\nsempre meno efficiente nel colpire queste responsabilità.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La scelta del\ngoverno è quello della collaborazione coi padroni, è quello della\nprotezione dei padroni. Ed evidente che questo significa morti sul\nlavoro.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "L'orribile strage dei lavoratori continua ininterrotta. Ieri altri 5 morti sul lavoro, 5 vite operaie, giovani, anziani, migranti, spezzate ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-14-marzo-contro-le-morti-sul-lavoro.html", "source_name": "proletari comunisti"}