{"title": "pc 15 marzo - Sospesi i fogli di via per i giovani di Exinction Rebellion a Torino - schiaffo al Ministero della Difesa e degli Interni", "published time": "2024-03-16T00:11:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4583831169663610603\" itemprop=\"description articleBody\">\n <span>\n  <b>\n   Il Tar li dichiara illegittimi\n  </b>\n </span>\n <span>\n  <p>\n   <b>\n    Le motivazioni dei \ngiudici sottolineano “anomalie procedurali, che non corrisponderebbero \nad alcun atto tipico di polizia giudiziaria”\n   </b>\n  </p>\n </span>\n <div id=\"m_936215495425318858gmail-mvp-post-content\">\n  <div id=\"m_936215495425318858gmail-mvp-content-wrap\">\n   <div id=\"m_936215495425318858gmail-mvp-content-body\">\n    <div id=\"m_936215495425318858gmail-mvp-content-body-top\">\n     <div id=\"m_936215495425318858gmail-mvp-content-main\">\n      <p>\n       <b>\n        TORINO –\n       </b>\n       Il 29 novembre 2023, sette attivisti di Extinction Rebellion si erano\n       <b>\n        <a href=\"https://www.quotidianopiemontese.it/2023/11/29/nuova-azione-di-extinction-rebellion-e-fridays-for-future-appesi-a-decine-di-metri-al-tetto-delloval/\" rel=\"noopener\" target=\"_blank\">\n         calati dal tetto dell’Oval Lingotto\n        </a>\n       </b>\n       ,\n con corde e imbraghi, appendendo un grande striscione con scritto “Qui \nsi finanzia guerra e crisi climatica”, per contestare l’Aerospace and \nDefence Meeting.\n      </p>\n      <p>\n       In\n       <a href=\"https://www.quotidianopiemontese.it/2024/01/15/nove-denunce-per-gli-attivisti-di-extinction-rebellion-che-salirono-sul-tetto-delloval-a-torino/\" rel=\"noopener\" target=\"_blank\">\n        nove erano stati trattenuti in Questura\n       </a>\n       , dove venivano prese loro le impronte digitali e fatte le foto segnaletiche, per essere poi rilasciati con\n       <b>\n        denunce per sei capi di imputazione\n       </b>\n       e quattro fogli di via, che li hanno costretti a lasciare la città entro 24 ore.\n      </p>\n      <p>\n       Ora, dopo l’\n       <a href=\"https://www.quotidianopiemontese.it/2024/01/29/assolti-gli-attivisti-che-salirono-sulloval-a-torino-il-fatto-non-sussiste/\" rel=\"noopener\" target=\"_blank\">\n        archiviazione delle denunce\n       </a>\n       a gennaio, sono stati\n       <b>\n        sospesi anche i fogli di via obbligatori\n       </b>\n       comminati a quattro attivisti dal Questore di Torino.\n      </p>\n      <p>\n       <b>\n        Le motivazioni dei giudici\n       </b>\n      </p>\n      <p>\n       Come spiegano in una nota “Extinction Rebellion aveva subito fatto \nricorso per contestare l’illegittimità del provvedimento. Un’ordinanza \ndel tribunale Amministrativo di Torino ha adesso disposto “la \nsospensione dell’efficacia” dei fogli di via, primo passo verso \nl’annullamento, che verrà però discusso tra quasi un anno, a gennaio \n2025. Le motivazioni dei giudici sottolineano “anomalie procedurali, che\n non corrisponderebbero ad alcun atto tipico di polizia giudiziaria né a\n una corretta instaurazione di un contradditorio”.\n      </p>\n      <p>\n       Il foglio di via, reintrodotto nell’ordinamento italiano ai sensi \ndella legge 159/2011 per il contrasto alla criminalità organizzata, è \nprevisto per coloro che sono “abitualmente dediti a traffici delittuosi”\n o che per “il loro comportamento debbano ritenersi, sulla base di \nelementi di fatto un pericolo per la sicurezza”. Si tratta di un \nprovvedimento dato dal Questore, con amplissima discrezionalità, che ha \neffetti immediati e sconvolgenti sulla sfera giuridica e personale. \nProprio per queste ragioni sarebbe prevista un’attenta indagine sugli \nelementi che ne giustificano l’adozione. Indagine che, secondo il \ngiudici torinesi, in questo caso sarebbe mancata.\n      </p>\n      <p>\n       L’ordinanza si sofferma inoltre sul merito del provvedimento. I \ngiudici sottolineano come “la pericolosità viene paventata in termini \ndel tutto astratti” e come “l’ordinamento democratico – costituzionale \ntollera manifestazioni puramente dimostrative, da ascriversi alla \nmanifestazione del pensiero là dove non abbiano comportato rischio di \ndanno a persone o cose”. Insomma, non si tratta di pericolosi criminali,\n ma semplici cittadini che, sebbene in maniera molto vistosa, esercitano\n il proprio diritto a manifestare.\n      </p>\n      <p>\n       Un diritto che, nel caso degli attivisti climatici, è sempre più \nspesso messo in discussione, anche nella democratica Europa. Il rapporto\n dell’ONU, pubblicato a fine febbraio, chiede ai paesi europei di porre \nfine alla repressione e alla criminalizzazione delle proteste pacifiche \ndegli ambientalisti, definendo le politiche attuate finora contro gli \nattivisti climatici una minaccia verso la democrazia e i diritti umani”.\n       <span>\n       </span>\n      </p>\n      <a name=\"more\">\n      </a>\n      <p>\n      </p>\n      <p>\n       “In queste ultime settimane si è molto dibattuto sul diritto di \nmanifestazione. Le manganellate di Pisa sono state lette da più parti \ncome un modo per intimidire e dissuadere dallo scendere in piazza – \ndichiara Extinction Rebellion – Ma quella è solo la punta dell’iceberg. I\n fermi identificativi di ore, le multe, le denunce pretestuose, i fogli \ndi via … sono tutte pratiche che la polizia usa regolarmente per \nspaventare, per isolare, per criminalizzare chi manifesta. E che portano\n via tanto tempo e denaro. Per difenderci dalle denunce e dai fogli di \nvia degli ultimi mesi abbiamo già speso 20 mila euro. Per accuse che \ncadono e fogli di via che vengono dichiarati illegittimi”.\n      </p>\n      <p>\n       “Manifestare dissenso è il sale della democrazia. Questo i giudici \nsembrano averlo chiaro, un po’ meno il Ministero degli Interni e della \nDifesa”.\n      </p>\n     </div>\n    </div>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Il Tar li dichiara illegittimi  \t\t\t\t\t\t\t\t\t\t\t\t\t Le motivazioni dei  giudici sottolineano “anomalie procedurali, che non corrisponderebbero  ad...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-15-marzo-sospesi-i-fogli-di-via-per.html", "source_name": "proletari comunisti"}