{"published time": "2024-03-15T03:46:31+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 2400px) 100vw, 2400px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt.jpg 2400w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-1024x683.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-768x512.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-1536x1024.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-2048x1365.jpg 2048w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-60x40.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-720x480.jpg 720w\" decoding=\"async\" height=\"1600\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt.jpg\" width=\"2400\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Completaram-se 6 anos do abominável atentado político da então vereadora Marielle Franco, em via central da cidade, no bairro do Estácio. O Rio de Janeiro vivia, naquele 14 de março de 2018, em plena intervenção militar, com o general Walter Braga Neto e o Comando Militar do Leste do Exército reacionário assumindo o comando cabal de toda a estrutura policial-militar do estado, enquanto, Brasil adentro, a extrema-direita bolsonarista escalava sua atuação através da violência reacionária para instaurar uma situação de caos social e comoção tal no País que convencessem os altos oficiais das Forças Armadas a fazerem a tal “intervenção militar”.\n </p>\n <p>\n  Como já afirmou esta tribuna,\n  <a href=\"https://anovademocracia.com.br/editorial-semanal-extrema-direita-bolsonarista-mandou-matar-marielle/\">\n   “são tolas todas as teses que buscam dar respostas circunstanciais ou centrada na figura da vereadora, como aquela que advoga que a morte fora encomendada porque Marielle teria sido uma ‘pedra no sapato’ dos paramilitares. Não, nenhuma dessas teses se sustentam”\n  </a>\n  . Se bem possam haver convergências circunstanciais de interesses, a verdade é que Marielle foi morta no esteio e no rastro da escalada golpista promovida pela extrema-direita, em escala nacional.\n </p>\n <p>\n  Por delações, já se sabe que Élcio Queiroz, ex-policial militar, foi o motorista do carro que perseguiu a ex-vereadora, enquanto que Ronnie Lessa, também ex-policial militar, foi o executor do atentado. Sabemos ainda que, no ano novo de 2017, Ronnie Lessa procurou Élcio, informando que faria o atentado, inclusive dizendo que já havia tentado, sem sucesso, naquele mesmo ano. Ronnie e Élcio mobilizaram ainda Maxwel Simões Corrêa e Edilson Barbosa dos Santos para realizarem a vigilância da rotina de Marielle e o desaparecimento do carro que seria utilizado na operação. Por fim, sabemos que Ronnie Lessa não foi o idealizador da operação: o executor de Marielle sequer sabe quem é o mandante, pois tudo foi intermediado pelo ex-policial militar Edmilson Oliveira da Silva (Macalé), que foi oportunamente executado em uma emboscada, em 2021.\n </p>\n <p>\n  As próprias investigações buscam, numa relação interpessoal, a motivação para o atentado. E fracassam. Seja quem for o mandante, apenas uma visão de conjunto pode interpretar corretamente os fatos. Façamos novamente uma regressão,\n  <a href=\"https://anovademocracia.com.br/editorial-semanal-extrema-direita-bolsonarista-mandou-matar-marielle/\">\n   que esta tribuna já fez em outros momentos\n  </a>\n  : Ronnie Lessa e Élcio são ambos ligados às forças paramilitares de extrema-direita do Rio de Janeiro (“milícias”). Lessa, por sua vez, coincidência ou não, morou no mesmo condomínio que Jair Bolsonaro, na Barra da Tijuca, tendo existido já um grau de parentesco entre eles: a filha do assassino de Marielle namorou o filho mais novo de Bolsonaro. Lembremos, ainda, que no início das investigações, Ronnie Lessa afirmou que quem executou Marielle foi Adriano da Nóbrega, então chefe do grupo paramilitar “Escritório do Crime”, e que já teve sua mãe e sua esposa trabalhando no gabinete de Flávio Bolsonaro. Adriano foi executado, em uma operação coordenada entre a PM do Rio e da Bahia, em 2020, durante o governo Bolsonaro, no que foi denunciado por sua esposa como “queima de arquivos”. Mas, qual caso queriam enterrar: essa dúvida nunca foi esclarecida. Em escutas telefônicas, foi descoberto que, após tal operação, membros do “Escritório do Crime” teriam feito contato com “Jair”, “presidente” ou “homem da casa de vidro”, segundo seus códigos. As escutas não puderam ser retomadas, pois possivelmente envolveriam o então presidente, o que extrapolaria a competência do Ministério Público.\n </p>\n <p>\n  Por isso, não é possível explicar as contradições que resultaram na morte de Marielle através de simples conexões interpessoais. Marielle foi executada por uma confluência de interesses e relações no submundo da extrema-direita, dos grupos paramilitares originados dos “esquadrões da morte” do regime militar. Sua execução é produto da fusão de interesses desses grupos locais que resistiam à centralização que o Exército buscava realizar através da intervenção militar, por um lado, e o interesse político nacional da extrema-direita bolsonarista de justificar uma intervenção militar, por outro lado. A morte da Marielle; a agitação de extrema-direita buscando politizar e ganhar o movimento dos caminhoneiros que estourou em greve, são dois dos mais importantes episódios dessa tentativa de acidentar o terreno institucional e produzir uma ruptura institucional – coisa que era aventada pelo então comandante do Exército, Eduardo Villas-Bôas, para quem o caos social seria motivo para um golpe militar.\n </p>\n <p>\n  Não haverá verdadeiro esclarecimento do crime se não houver verdadeira investigação dessas relações mais abrangentes. Marielle foi vítima da velha democracia que, incapaz de aplacar o golpismo que germina desde suas entranhas, produziu o próprio bolsonarismo e amamentou a extrema-direita com décadas de apaziguamento e conciliação. Além de vítima do bolsonarismo, Marielle foi vítima das próprias ilusões com a “democracia”.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/6-anos-de-impunidade-marielle-foi-morta-no-rastro-da-escalada-golpista/", "type": "article", "title": "6 anos de impunidade: Marielle foi morta no rastro da escalada golpista - A Nova Democracia", "description": "Marielle foi vítima da velha democracia que, incapaz de aplacar o golpismo que germina desde suas entranhas, produziu o próprio bolsonarismo e amamentou a extrema-direita com décadas de apaziguamento e conciliação.", "modified time": "2024-03-14T18:20:11-03:00", "updated time": "2024-03-14T18:20:11-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": [], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}